{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "тЦБ",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "тЦБ",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "\u0005": 1,
      "\u0006": 2,
      "\u0007": 3,
      "\b": 4,
      "\t": 5,
      "\n": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "┬Е": 101,
      "┬Х": 102,
      "┬Ц": 103,
      "┬г": 104,
      "┬д": 105,
      "┬е": 106,
      "┬з": 107,
      "┬й": 108,
      "┬л": 109,
      "┬м": 110,
      "┬н": 111,
      "┬о": 112,
      "┬░": 113,
      "┬▒": 114,
      "┬╖": 115,
      "┬╗": 116,
      "├Г": 117,
      "├З": 118,
      "├И": 119,
      "├Й": 120,
      "├П": 121,
      "├Ф": 122,
      "├Ц": 123,
      "├Ч": 124,
      "├Ш": 125,
      "├Ы": 126,
      "├Ь": 127,
      "├Ю": 128,
      "├Я": 129,
      "├а": 130,
      "├б": 131,
      "├в": 132,
      "├г": 133,
      "├д": 134,
      "├е": 135,
      "├ж": 136,
      "├з": 137,
      "├и": 138,
      "├й": 139,
      "├к": 140,
      "├л": 141,
      "├м": 142,
      "├н": 143,
      "├о": 144,
      "├░": 145,
      "├▒": 146,
      "├▓": 147,
      "├│": 148,
      "├┤": 149,
      "├╡": 150,
      "├╢": 151,
      "├╖": 152,
      "├╕": 153,
      "├║": 154,
      "├╝": 155,
      "├╜": 156,
      "─Б": 157,
      "─Г": 158,
      "─Е": 159,
      "─З": 160,
      "─М": 161,
      "─Н": 162,
      "─С": 163,
      "─Щ": 164,
      "─Ы": 165,
      "─Я": 166,
      "─░": 167,
      "─▒": 168,
      "┼В": 169,
      "┼Д": 170,
      "┼С": 171,
      "┼Т": 172,
      "┼У": 173,
      "┼Щ": 174,
      "┼Ы": 175,
      "┼Я": 176,
      "┼а": 177,
      "┼б": 178,
      "┼п": 179,
      "┼│": 180,
      "┼╝": 181,
      "┼╛": 182,
      "╞б": 183,
      "╞░": 184,
      "╔С": 185,
      "╔Ф": 186,
      "╔Щ": 187,
      "╔Ы": 188,
      "╔к": 189,
      "╩Г": 190,
      "╩К": 191,
      "╩╗": 192,
      "╩╝": 193,
      "╦Ж": 194,
      "╦И": 195,
      "╦Р": 196,
      "╠Б": 197,
      "╠Г": 198,
      "╠И": 199,
      "╠К": 200,
      "╠з": 201,
      "╠н": 202,
      "╬С": 203,
      "╬Х": 204,
      "╬Ч": 205,
      "╬Щ": 206,
      "╬Э": 207,
      "╬Я": 208,
      "╬г": 209,
      "╬д": 210,
      "╬м": 211,
      "╬н": 212,
      "╬п": 213,
      "╬▒": 214,
      "╬▓": 215,
      "╬│": 216,
      "╬┤": 217,
      "╬╡": 218,
      "╬╖": 219,
      "╬╣": 220,
      "╬║": 221,
      "╬╗": 222,
      "╬╝": 223,
      "╬╜": 224,
      "╬┐": 225,
      "╧А": 226,
      "╧Б": 227,
      "╧В": 228,
      "╧Г": 229,
      "╧Д": 230,
      "╧Е": 231,
      "╧М": 232,
      "╧Н": 233,
      "╨Р": 234,
      "╨С": 235,
      "╨Т": 236,
      "╨У": 237,
      "╨Ф": 238,
      "╨Х": 239,
      "╨Ц": 240,
      "╨Ч": 241,
      "╨Ш": 242,
      "╨Ъ": 243,
      "╨Ы": 244,
      "╨Ь": 245,
      "╨Э": 246,
      "╨Ю": 247,
      "╨Я": 248,
      "╨а": 249,
      "╨б": 250,
      "╨в": 251,
      "╨г": 252,
      "╨д": 253,
      "╨е": 254,
      "╨ж": 255,
      "╨з": 256,
      "╨и": 257,
      "╨н": 258,
      "╨п": 259,
      "╨░": 260,
      "╨▒": 261,
      "╨▓": 262,
      "╨│": 263,
      "╨┤": 264,
      "╨╡": 265,
      "╨╢": 266,
      "╨╖": 267,
      "╨╕": 268,
      "╨╣": 269,
      "╨║": 270,
      "╨╗": 271,
      "╨╝": 272,
      "╨╜": 273,
      "╨╛": 274,
      "╨┐": 275,
      "╤А": 276,
      "╤Б": 277,
      "╤В": 278,
      "╤Г": 279,
      "╤Д": 280,
      "╤Е": 281,
      "╤Ж": 282,
      "╤З": 283,
      "╤И": 284,
      "╤Й": 285,
      "╤К": 286,
      "╤Л": 287,
      "╤М": 288,
      "╤Н": 289,
      "╤О": 290,
      "╤П": 291,
      "╤С": 292,
      "╤Ц": 293,
      "╤Ч": 294,
      "╥п": 295,
      "╙й": 296,
      "╒б": 297,
      "╒╢": 298,
      "╫Р": 299,
      "╫С": 300,
      "╫Х": 301,
      "╫Щ": 302,
      "╫Ь": 303,
      "╫Ю": 304,
      "╫и": 305,
      "╫й": 306,
      "╫к": 307,
      "╪М": 308,
      "╪в": 309,
      "╪г": 310,
      "╪е": 311,
      "╪ж": 312,
      "╪з": 313,
      "╪и": 314,
      "╪й": 315,
      "╪к": 316,
      "╪м": 317,
      "╪н": 318,
      "╪о": 319,
      "╪п": 320,
      "╪░": 321,
      "╪▒": 322,
      "╪▓": 323,
      "╪│": 324,
      "╪┤": 325,
      "╪╡": 326,
      "╪╢": 327,
      "╪╖": 328,
      "╪╕": 329,
      "╪╣": 330,
      "╪║": 331,
      "┘А": 332,
      "┘Б": 333,
      "┘В": 334,
      "┘Г": 335,
      "┘Д": 336,
      "┘Е": 337,
      "┘Ж": 338,
      "┘З": 339,
      "┘И": 340,
      "┘Й": 341,
      "┘К": 342,
      "┘╣": 343,
      "┘╛": 344,
      "┌й": 345,
      "┌п": 346,
      "┌║": 347,
      "┌╛": 348,
      "█Б": 349,
      "█М": 350,
      "█Т": 351,
      "рдБ": 352,
      "рдВ": 353,
      "рдГ": 354,
      "рдЕ": 355,
      "рдЖ": 356,
      "рдЗ": 357,
      "рдИ": 358,
      "рдЙ": 359,
      "рдК": 360,
      "рдЛ": 361,
      "рдО": 362,
      "рдП": 363,
      "рдР": 364,
      "рдС": 365,
      "рдУ": 366,
      "рдФ": 367,
      "рдХ": 368,
      "рдЦ": 369,
      "рдЧ": 370,
      "рдШ": 371,
      "рдЩ": 372,
      "рдЪ": 373,
      "рдЫ": 374,
      "рдЬ": 375,
      "рдЭ": 376,
      "рдЮ": 377,
      "рдЯ": 378,
      "рда": 379,
      "рдб": 380,
      "рдв": 381,
      "рдг": 382,
      "рдд": 383,
      "рде": 384,
      "рдж": 385,
      "рдз": 386,
      "рди": 387,
      "рдй": 388,
      "рдк": 389,
      "рдл": 390,
      "рдм": 391,
      "рдн": 392,
      "рдо": 393,
      "рдп": 394,
      "рд░": 395,
      "рд▒": 396,
      "рд▓": 397,
      "рд│": 398,
      "рд╡": 399,
      "рд╢": 400,
      "рд╖": 401,
      "рд╕": 402,
      "рд╣": 403,
      "рд╝": 404,
      "рд╜": 405,
      "рд╛": 406,
      "рд┐": 407,
      "реА": 408,
      "реБ": 409,
      "реВ": 410,
      "реГ": 411,
      "реЕ": 412,
      "реЖ": 413,
      "реЗ": 414,
      "реИ": 415,
      "реЙ": 416,
      "реК": 417,
      "реЛ": 418,
      "реМ": 419,
      "реН": 420,
      "реР": 421,
      "реа": 422,
      "ред": 423,
      "рее": 424,
      "реж": 425,
      "рез": 426,
      "реи": 427,
      "рей": 428,
      "рек": 429,
      "рел": 430,
      "рем": 431,
      "рен": 432,
      "рео": 433,
      "реп": 434,
      "ре░": 435,
      "ржХ": 436,
      "ржЧ": 437,
      "ржЫ": 438,
      "ржЬ": 439,
      "ржд": 440,
      "ржж": 441,
      "ржз": 442,
      "ржи": 443,
      "ржк": 444,
      "ржм": 445,
      "ржо": 446,
      "ржп": 447,
      "рж░": 448,
      "рж▓": 449,
      "рж╕": 450,
      "рж╣": 451,
      "рж╝": 452,
      "рж╛": 453,
      "рж┐": 454,
      "рзБ": 455,
      "рзЗ": 456,
      "рзЛ": 457,
      "рзН": 458,
      "риВ": 459,
      "риХ": 460,
      "риЦ": 461,
      "риЧ": 462,
      "риЬ": 463,
      "рид": 464,
      "риж": 465,
      "рии": 466,
      "рик": 467,
      "рим": 468,
      "рио": 469,
      "ри░": 470,
      "ри▓": 471,
      "ри╡": 472,
      "ри╕": 473,
      "ри╣": 474,
      "ри╛": 475,
      "ри┐": 476,
      "рйА": 477,
      "рйБ": 478,
      "рйВ": 479,
      "рйЗ": 480,
      "рйИ": 481,
      "рйЛ": 482,
      "рй░": 483,
      "рпН": 484,
      "р┤Х": 485,
      "р┤Я": 486,
      "р┤д": 487,
      "р┤и": 488,
      "р┤к": 489,
      "р┤о": 490,
      "р┤п": 491,
      "р┤░": 492,
      "р┤▒": 493,
      "р┤╡": 494,
      "р┤╕": 495,
      "р┤╛": 496,
      "р┤┐": 497,
      "р╡Б": 498,
      "р╡Л": 499,
      "р╡Н": 500,
      "р╕Б": 501,
      "р╕В": 502,
      "р╕Д": 503,
      "р╕З": 504,
      "р╕И": 505,
      "р╕К": 506,
      "р╕У": 507,
      "р╕Ф": 508,
      "р╕Х": 509,
      "р╕Ч": 510,
      "р╕Щ": 511,
      "р╕Ъ": 512,
      "р╕Ы": 513,
      "р╕Ю": 514,
      "р╕б": 515,
      "р╕в": 516,
      "р╕г": 517,
      "р╕е": 518,
      "р╕з": 519,
      "р╕к": 520,
      "р╕л": 521,
      "р╕н": 522,
      "р╕░": 523,
      "р╕▒": 524,
      "р╕▓": 525,
      "р╕┤": 526,
      "р╕╡": 527,
      "р╕╖": 528,
      "р╕╕": 529,
      "р╕╣": 530,
      "р╣А": 531,
      "р╣Б": 532,
      "р╣В": 533,
      "р╣Г": 534,
      "р╣Д": 535,
      "р╣З": 536,
      "р╣И": 537,
      "р╣Й": 538,
      "р╣М": 539,
      "р╣Н": 540,
      "сГР": 541,
      "сГС": 542,
      "сГТ": 543,
      "сГУ": 544,
      "сГФ": 545,
      "сГХ": 546,
      "сГЦ": 547,
      "сГЧ": 548,
      "сГШ": 549,
      "сГЩ": 550,
      "сГЪ": 551,
      "сГЫ": 552,
      "сГЬ": 553,
      "сГЭ": 554,
      "сГа": 555,
      "сГб": 556,
      "сГв": 557,
      "сГг": 558,
      "сГе": 559,
      "сГж": 560,
      "сГи": 561,
      "сГк": 562,
      "сГо": 563,
      "сЮА": 564,
      "сЮД": 565,
      "сЮЕ": 566,
      "сЮП": 567,
      "сЮУ": 568,
      "сЮФ": 569,
      "сЮШ": 570,
      "сЮЩ": 571,
      "сЮЪ": 572,
      "сЮЫ": 573,
      "сЮЯ": 574,
      "сЮ╢": 575,
      "сЯВ": 576,
      "сЯТ": 577,
      "с║б": 578,
      "с║г": 579,
      "с║е": 580,
      "с║п": 581,
      "с║┐": 582,
      "с╗З": 583,
      "с╗С": 584,
      "с╗Щ": 585,
      "с╗п": 586,
      "с╗▒": 587,
      "тАЛ": 588,
      "тАМ": 589,
      "тАН": 590,
      "тАО": 591,
      "тАР": 592,
      "тАУ": 593,
      "тАФ": 594,
      "тАХ": 595,
      "тАШ": 596,
      "тАЩ": 597,
      "тАЪ": 598,
      "тАЫ": 599,
      "тАЬ": 600,
      "тАЭ": 601,
      "тАЮ": 602,
      "тАа": 603,
      "тАв": 604,
      "тАи": 605,
      "тАк": 606,
      "тАм": 607,
      "тА░": 608,
      "тА▓": 609,
      "тА╣": 610,
      "тА║": 611,
      "тБД": 612,
      "тВм": 613,
      "тЖР": 614,
      "тЖС": 615,
      "тЖТ": 616,
      "тЗТ": 617,
      "тИТ": 618,
      "тИХ": 619,
      "тИЩ": 620,
      "тИЪ": 621,
      "тЙИ": 622,
      "тФВ": 623,
      "тЦБ": 624,
      "тЦа": 625,
      "тЦк": 626,
      "тЦ║": 627,
      "тЧП": 628,
      "тЩж": 629,
      "тЬЙ": 630,
      "тЬУ": 631,
      "уАБ": 632,
      "уАВ": 633,
      "уАК": 634,
      "уАЛ": 635,
      "уАМ": 636,
      "уАН": 637,
      "уАР": 638,
      "уАС": 639,
      "уБВ": 640,
      "уБД": 641,
      "уБЖ": 642,
      "уБИ": 643,
      "уБК": 644,
      "уБЛ": 645,
      "уБМ": 646,
      "уБН": 647,
      "уБП": 648,
      "уБС": 649,
      "уБУ": 650,
      "уБФ": 651,
      "уБХ": 652,
      "уБЧ": 653,
      "уБЩ": 654,
      "уБЫ": 655,
      "уБЭ": 656,
      "уБЯ": 657,
      "уБа": 658,
      "уБб": 659,
      "уБг": 660,
      "уБд": 661,
      "уБж": 662,
      "уБз": 663,
      "уБи": 664,
      "уБй": 665,
      "уБк": 666,
      "уБл": 667,
      "уБо": 668,
      "уБп": 669,
      "уБ╛": 670,
      "уБ┐": 671,
      "уВБ": 672,
      "уВВ": 673,
      "уВД": 674,
      "уВИ": 675,
      "уВЙ": 676,
      "уВК": 677,
      "уВЛ": 678,
      "уВМ": 679,
      "уВН": 680,
      "уВП": 681,
      "уВТ": 682,
      "уВУ": 683,
      "уВв": 684,
      "уВг": 685,
      "уВд": 686,
      "уВж": 687,
      "уВз": 688,
      "уВи": 689,
      "уВк": 690,
      "уВл": 691,
      "уВн": 692,
      "уВп": 693,
      "уВ░": 694,
      "уВ│": 695,
      "уВ╡": 696,
      "уВ╖": 697,
      "уВ╕": 698,
      "уВ╣": 699,
      "уВ┐": 700,
      "уГА": 701,
      "уГБ": 702,
      "уГГ": 703,
      "уГЖ": 704,
      "уГЗ": 705,
      "уГИ": 706,
      "уГЙ": 707,
      "уГЛ": 708,
      "уГН": 709,
      "уГР": 710,
      "уГУ": 711,
      "уГХ": 712,
      "уГЦ": 713,
      "уГЧ": 714,
      "уГЮ": 715,
      "уГЯ": 716,
      "уГа": 717,
      "уГг": 718,
      "уГе": 719,
      "уГй": 720,
      "уГк": 721,
      "уГл": 722,
      "уГм": 723,
      "уГн": 724,
      "уГ│": 725,
      "уГ╗": 726,
      "уГ╝": 727,
      "ф╕А": 728,
      "ф╕З": 729,
      "ф╕Й": 730,
      "ф╕К": 731,
      "ф╕Л": 732,
      "ф╕Н": 733,
      "ф╕О": 734,
      "ф╕Ц": 735,
      "ф╕Ъ": 736,
      "ф╕д": 737,
      "ф╕к": 738,
      "ф╕н": 739,
      "ф╕║": 740,
      "ф╕╗": 741,
      "ф╣Л": 742,
      "ф╣Я": 743,
      "ф║Ж": 744,
      "ф║Л": 745,
      "ф║О": 746,
      "ф║д": 747,
      "ф║з": 748,
      "ф║м": 749,
      "ф║║": 750,
      "ф╗К": 751,
      "ф╗Ц": 752,
      "ф╗е": 753,
      "ф╗м": 754,
      "ф╗╢": 755,
      "ф╝Ъ": 756,
      "ф╜У": 757,
      "ф╜Х": 758,
      "ф╜Ь": 759,
      "ф╜а": 760,
      "ф╜┐": 761,
      "ф┐б": 762,
      "хБЪ": 763,
      "хЕИ": 764,
      "хЕЙ": 765,
      "хЕе": 766,
      "хЕи": 767,
      "хЕм": 768,
      "хЕ│": 769,
      "хЕ╢": 770,
      "хЖЕ": 771,
      "хЖЖ": 772,
      "хЗ║": 773,
      "хИЖ": 774,
      "хИй": 775,
      "хИ░": 776,
      "хИ╢": 777,
      "хЙН": 778,
      "хКЫ": 779,
      "хКа": 780,
      "хКи": 781,
      "хЛХ": 782,
      "хМЦ": 783,
      "хМЧ": 784,
      "хМ║": 785,
      "хО╗": 786,
      "хПК": 787,
      "хПС": 788,
      "хПЦ": 789,
      "хПг": 790,
      "хПк": 791,
      "хПп": 792,
      "хРИ": 793,
      "хРМ": 794,
      "хРН": 795,
      "хСК": 796,
      "хТМ": 797,
      "хУБ": 798,
      "хУб": 799,
      "хХЖ": 800,
      "хЩи": 801,
      "хЫЮ": 802,
      "хЫа": 803,
      "хЫ╜": 804,
      "хЬи": 805,
      "хЬ░": 806,
      "хЭк": 807,
      "ха▒": 808,
      "ха┤": 809,
      "хдЦ": 810,
      "хдЪ": 811,
      "хдз": 812,
      "хдй": 813,
      "хд┤": 814,
      "хе╣": 815,
      "хе╜": 816,
      "хжВ": 817,
      "хнР": 818,
      "хнж": 819,
      "хоЙ": 820,
      "хоЪ": 821,
      "хоЮ": 822,
      "хоЯ": 823,
      "хо╢": 824,
      "хп╣": 825,
      "х░Ж": 826,
      "х░П": 827,
      "х░С": 828,
      "х░▒": 829,
      "х▒Х": 830,
      "х▒▒": 831,
      "х╖е": 832,
      "х╖▓": 833,
      "х╕В": 834,
      "х╕И": 835,
      "х╕╕": 836,
      "х╣│": 837,
      "х╣┤": 838,
      "х╣┐": 839,
      "х║Ч": 840,
      "х║ж": 841,
      "х╝А": 842,
      "х╝П": 843,
      "х╜У": 844,
      "х╜в": 845,
      "х╜▒": 846,
      "х╛Ч": 847,
      "х┐Г": 848,
      "цАЭ": 849,
      "цАз": 850,
      "цГЕ": 851,
      "цГ│": 852,
      "цДП": 853,
      "цДЯ": 854,
      "цИР": 855,
      "цИС": 856,
      "цЙА": 857,
      "цЙЛ": 858,
      "цМБ": 859,
      "цСД": 860,
      "цФ╛": 861,
      "цХЩ": 862,
      "цЦЗ": 863,
      "цЦЩ": 864,
      "цЦ░": 865,
      "цЦ╣": 866,
      "цЧП": 867,
      "цЧе": 868,
      "цЧ╢": 869,
      "цШО": 870,
      "цШп": 871,
      "цЩВ": 872,
      "цЫ┤": 873,
      "цЬА": 874,
      "цЬИ": 875,
      "цЬЙ": 876,
      "цЬЫ": 877,
      "цЬЯ": 878,
      "цЬм": 879,
      "цЬп": 880,
      "цЬ║": 881,
      "цЭР": 882,
      "цЭе": 883,
      "цЮЬ": 884,
      "ца╖": 885,
      "цен": 886,
      "цзШ": 887,
      "цмб": 888,
      "цнг": 889,
      "ц░Ф": 890,
      "ц░┤": 891,
      "ц▒В": 892,
      "ц▓б": 893,
      "ц│Х": 894,
      "ц│и": 895,
      "ц┤╗": 896,
      "ц╡╖": 897,
      "чВ╣": 898,
      "чДб": 899,
      "чЙй": 900,
      "чЙ╣": 901,
      "чО░": 902,
      "чРЖ": 903,
      "чФЯ": 904,
      "чФи": 905,
      "чФ▒": 906,
      "чФ╗": 907,
      "чХМ": 908,
      "чЩ║": 909,
      "чЪД": 910,
      "чЫо": 911,
      "чЫ╕": 912,
      "чЬЛ": 913,
      "чЬМ": 914,
      "чЭА": 915,
      "чЯе": 916,
      "чд║": 917,
      "чд╛": 918,
      "чзН": 919,
      "чмм": 920,
      "чнЙ": 921,
      "чоб": 922,
      "ч│╗": 923,
      "ч┤а": 924,
      "ч╗П": 925,
      "шАЕ": 926,
      "шАМ": 927,
      "шВ▓": 928,
      "шГ╜": 929,
      "шЗк": 930,
      "шЙ║": 931,
      "шбМ": 932,
      "шби": 933,
      "ше┐": 934,
      "шжБ": 935,
      "шжЛ": 936,
      "шзг": 937,
      "шиА": 938,
      "шиШ": 939,
      "шод": 940,
      "шп┤": 941,
      "ш╡╖": 942,
      "ш┐З": 943,
      "ш┐Ш": 944,
      "ш┐Щ": 945,
      "щАБ": 946,
      "щАЪ": 947,
      "щБУ": 948,
      "щГи": 949,
      "щГ╜": 950,
      "щЕТ": 951,
      "щЗМ": 952,
      "щЗН": 953,
      "щЗП": 954,
      "щЗС": 955,
      "щХ╖": 956,
      "щХ┐": 957,
      "щЦЛ": 958,
      "щЦУ": 959,
      "щЧ┤": 960,
      "щЩР": 961,
      "щЭв": 962,
      "щжЩ": 963,
      "щзЕ": 964,
      "щлШ": 965,
      "ъ╕░": 966,
      "ыКФ": 967,
      "ыЛИ": 968,
      "ыЛд": 969,
      "ьДЬ": 970,
      "ьЛЬ": 971,
      "ьЧР": 972,
      "ьЭД": 973,
      "ьЭШ": 974,
      "ьЭ┤": 975,
      "ьЭ╕": 976,
      "ьзА": 977,
      "эХШ": 978,
      "эХЬ": 979,
      "яАА": 980,
      "яАа": 981,
      "яАп": 982,
      "яА╝": 983,
      "яБА": 984,
      "яБЖ": 985,
      "яБм": 986,
      "яБн": 987,
      "яБо": 988,
      "яБ▒": 989,
      "яБ╢": 990,
      "яВз": 991,
      "яГШ": 992,
      "яГ╝": 993,
      "я╗┐": 994,
      "я┐╜": 995,
      "ЁЯМ╣": 996,
      "ЁЯСЙ": 997,
      "ЁЯС▒": 998,
      "ЁЯТ┐": 999,
      "ЁЯЩВ": 1000,
      "тЦБрд╕": 1001,
      "рдХреЛ": 1002,
      "рдорд╛": 1003,
      "рдХрд╛": 1004,
      "рд░реН": 1005,
      "тЦБрдк": 1006,
      "реНрд░": 1007,
      "рдиреН": 1008,
      "тЦБрдЧ": 1009,
      "рдиреЗ": 1010,
      "тЦБрд░": 1011,
      "тЦБред": 1012,
      "рд▓реЗ": 1013,
      "реНрдп": 1014,
      "рд▓рд╛": 1015,
      "тЦБрдм": 1016,
      "тЦБрдн": 1017,
      "тЦБрдЕ": 1018,
      "тЦБрдХ": 1019,
      "тЦБрд╣": 1020,
      "тЦБрд╡": 1021,
      "тЦБрди": 1022,
      "рд╛рд░": 1023,
      "тЦБрдЫ": 1024,
      "тЦБрдо": 1025,
      "тЦБрдд": 1026,
      "тЦБрдж": 1027,
      "тЦБрдЖ": 1028,
      "тЦБрдЬ": 1029,
      "тЦБрдкреНрд░": 1030,
      "рд╛рд▓": 1031,
      "рд╕реН": 1032,
      "рддрд┐": 1033,
      "рддрд╛": 1034,
      "рдХреН": 1035,
      "рд╛рди": 1036,
      "тЦБрдЙ": 1037,
      "рдпреЛ": 1038,
      "рдПрдХреЛ": 1039,
      "рдирд╛": 1040,
      "тЦБрдЧрд░": 1041,
      "тЦБрдХрд╛": 1042,
      "рдирд┐": 1043,
      "тЦБрд╡рд┐": 1044,
      "рд╣рд░": 1045,
      "тЦБрдЧрд░реН": 1046,
      "рддреНрд░": 1047,
      "рдореН": 1048,
      "рд▓рд╛рдИ": 1049,
      "рдиреБ": 1050,
      "реЗрдХреЛ": 1051,
      "рд╡рд╛": 1052,
      "тЦБрдп": 1053,
      "рд┐рдХ": 1054,
      "тЦБрд╣реБ": 1055,
      "тЦБрдЪ": 1056,
      "рд┐рдд": 1057,
      "тЦБред\n": 1058,
      "рдерд╛": 1059,
      "рд░рд╛": 1060,
      "тЦБрдорд╛": 1061,
      "тЦБрдирд┐": 1062,
      "тЦБрд░рд╛": 1063,
      "тЦБрд╢": 1064,
      "тЦБрд▓рд╛": 1065,
      "тЦБрд▓": 1066,
      "тЦБрдЦ": 1067,
      "реНрдпрд╛": 1068,
      "рдпрд╛": 1069,
      "рд░реА": 1070,
      "тЦБрдиреЗ": 1071,
      "рдиреНрдж": 1072,
      "тЦБрдП": 1073,
      "рдкрд╛рд▓": 1074,
      "рддреН": 1075,
      "рдХреНрд╖": 1076,
      "рд▓реН": 1077,
      "тЦБрдкрдирд┐": 1078,
      "тЦБрд╕рд╛": 1079,
      "тЦБрд╕рдВ": 1080,
      "тЦБрде": 1081,
      "тЦБрд╕реН": 1082,
      "реЗрд░": 1083,
      "рд╣рд┐": 1084,
      "рдмрд╛": 1085,
      "тЦБрджрд┐": 1086,
      "реЗрд╢": 1087,
      "рд╣рд░реБ": 1088,
      "тЦБрд╕рдо": 1089,
      "рд╛рдЙ": 1090,
      "рд╖реН": 1091,
      "реБрд░": 1092,
      "тЦБрд▓рд╛рдЧ": 1093,
      "тЦБрдиреЗрдкрд╛рд▓": 1094,
      "рджреИ": 1095,
      "рдиреА": 1096,
      "рд╣рд╛": 1097,
      "рд░реНрдп": 1098,
      "рджрд╛": 1099,
      "тЦБрд╣реЛ": 1100,
      "рд┐рдХрд╛": 1101,
      "реЗрдХрд╛": 1102,
      "тЦБрдерд┐": 1103,
      "рдиреНрдЫ": 1104,
      "тЦБрдл": 1105,
      "рд░рд┐": 1106,
      "рдПрдХрд╛": 1107,
      "рд╕реНрдд": 1108,
      "тЦБрддреНрдп": 1109,
      "тЦБрднрдПрдХреЛ": 1110,
      "рдмрд╛рдЯ": 1111,
      "рдкрд╛": 1112,
      "рджреН": 1113,
      "тЦБрез": 1114,
      "тЦБреи": 1115,
      "тЦБрднрдиреЗ": 1116,
      "рд╛рдо": 1117,
      "тЦБрдкрд╛": 1118,
      "рдХрд╛рд░": 1119,
      "тЦБрд╕рдореН": 1120,
      "тЦБрдЫрдиреН": 1121,
      "рд╡рд┐": 1122,
      "тЦБрд░рд╣": 1123,
      "тЦБрдХреЗ": 1124,
      "рд╖реНрдЯ": 1125,
      "рд╣рд░реВ": 1126,
      "реЗрдЦ": 1127,
      "тЦБрдХрд╛рд░реНрдп": 1128,
      "тЦБрдирд┐рд░реН": 1129,
      "рднрд╛": 1130,
      "тЦБрдЧрд░рд┐": 1131,
      "тЦБрдШ": 1132,
      "тЦБрдХреБ": 1133,
      "тЦБрд▓рд╛рдЧрд┐": 1134,
      "рдиреНрддреНрд░": 1135,
      "тЦБрдкреБ": 1136,
      "рд▓реЛ": 1137,
      "рд╕рд╛": 1138,
      "тЦБрдз": 1139,
      "рдХреНрд░": 1140,
      "рд░рдг": 1141,
      "реНрди": 1142,
      "реЗрд▓": 1143,
      "рд╣реА": 1144,
      "рдЫрд┐": 1145,
      "реАрдп": 1146,
      "тЦБрдЧрд░реЗрдХреЛ": 1147,
      "тЦБрдпрд╕": 1148,
      "тЦБрдЧрд░реНрдиреЗ": 1149,
      "рдиреНрдд": 1150,
      "тЦБрдЯ": 1151,
      "тЦБрдЧрд░реНрди": 1152,
      "рд░реНрд╖": 1153,
      "тЦБрдпреЛ": 1154,
      "тЦБрдПрдХ": 1155,
      "тЦБрд╕реБ": 1156,
      "тЦБрдмрд╛": 1157,
      "рдЧрд╛": 1158,
      "тЦБрдЖрдл": 1159,
      "рд╛рд░реА": 1160,
      "рд╕реНрдерд╛": 1161,
      "реНрдЪ": 1162,
      "..": 1163,
      "рд┐рдп": 1164,
      "тЦБрдЕрдз": 1165,
      "рджреЗрд╢": 1166,
      "тЦБрдкреНрд░рддрд┐": 1167,
      "тЦБрддрдерд╛": 1168,
      "рдЯрд╛": 1169,
      "рд▓реА": 1170,
      "рдзрд╛рди": 1171,
      "тЦБрд╡реНрдп": 1172,
      "рдбрд╛": 1173,
      "тЦБрд╕рд░": 1174,
      "рд┐рди": 1175,
      "тЦБрд░рд╛рдЬ": 1176,
      "тЦБрдХреН": 1177,
      "реЗрдЦрд┐": 1178,
      "реБрдк": 1179,
      "тЦБрдмрд┐": 1180,
      "тЦБтАШ": 1181,
      "тЦБрдерд┐рдпреЛ": 1182,
      "рдБрдЧ": 1183,
      "тЦБрдХреЛ": 1184,
      "тЦБрд╕рд╣": 1185,
      "рдпреЛрдЧ": 1186,
      "реНрд░реЛ": 1187,
      "тЦБрдЙрди": 1188,
      "рдгреН": 1189,
      "рджреНрдз": 1190,
      "рдкрд░реН": 1191,
      "тЦБрджреБ": 1192,
      "тЦБрд╣реБрдиреЗ": 1193,
      "рдиреНрди": 1194,
      "рдкрдЫрд┐": 1195,
      "рдХреА": 1196,
      "рдЧрд░": 1197,
      "рд░рд╣": 1198,
      "тЦБрдЕрдиреБ": 1199,
      "рдХрд┐": 1200,
      "тЦБрдореБ": 1201,
      "рд░реЛ": 1202,
      "реМрдВ": 1203,
      "тЦБрдмрддрд╛": 1204,
      "рдореНрдо": 1205,
      "рднрд┐": 1206,
      "рдПрд░": 1207,
      "тЦБрдмрдв": 1208,
      "тЦБрдиреИ": 1209,
      "рдбрд┐": 1210,
      "рд░реНрде": 1211,
      "тЦБрдЙрдк": 1212,
      "реАрд▓реЗ": 1213,
      "рдЩреН": 1214,
      "рд┐рд▓реН": 1215,
      "тЦБрдХреНрд╖": 1216,
      "тЦБрддрд░": 1217,
      "тЦБрд╕рд┐": 1218,
      "рд╛рд▓рдп": 1219,
      "реАрдХреЛ": 1220,
      "тЦБрддреНрдпрд╕": 1221,
      "рдВрдЧ": 1222,
      "тЦБрд╡рд╛": 1223,
      "ред\n": 1224,
      "рд░реНрд╡": 1225,
      "реНрд╡": 1226,
      "тЦБрд╡рд░реНрд╖": 1227,
      "реЗрдд": 1228,
      "рдХреНрдд": 1229,
      "рд╖реНрдЯреНрд░": 1230,
      "реЗрд╕": 1231,
      "реЗрдЯ": 1232,
      "рд╕реНрде": 1233,
      "тЦБрдЕрд╡": 1234,
      "рдгреНрдб": 1235,
      "тЦБрднрдиреН": 1236,
      "тЦБрда": 1237,
      "рдмрд╛рд░": 1238,
      "рд╛рдЙрдБ": 1239,
      "рд╕рдБрдЧ": 1240,
      "тЦБрдХрд╛рдо": 1241,
      "рд╕рд┐": 1242,
      "рдиреНрджреНрд░": 1243,
      "тЦБрд╕рд░рдХрд╛рд░": 1244,
      "рдкреН": 1245,
      "рдирдорд╛": 1246,
      "рдХрд╛рд░реА": 1247,
      "тЦБрдкрд░рд┐": 1248,
      "тЦБрдерд┐рдП": 1249,
      "тЦБрд╕реНрде": 1250,
      "рдЬрд╛": 1251,
      "рдкреНрд░": 1252,
      "тЦБрд╣рд╛рдо": 1253,
      "тЦБрд░рд╣реЗрдХреЛ": 1254,
      "тЦБрдмрдирд╛": 1255,
      "тЦБрдЗ": 1256,
      "рд╕рд╛рд░": 1257,
      "тЦБрд▓рд┐": 1258,
      "рдиреНрдп": 1259,
      "рдиреНрдз": 1260,
      "рдХреНрд░рдо": 1261,
      "рдЬрд╛рд░": 1262,
      "рдардорд╛": 1263,
      "рдмреИ": 1264,
      "рдиреБрдкрд░реН": 1265,
      "рд╣рд╛рдБ": 1266,
      "рдиреНрджрд╛": 1267,
      "рд▓рд┐": 1268,
      "реЗрддреНрд░": 1269,
      "рдЬрдирд╛": 1270,
      "тЦБрд╡рд┐рд╢": 1271,
      "тЦБреиреж": 1272,
      "рдпрд╛рдБ": 1273,
      "тЦБрд╕рдорд╛": 1274,
      "рдЯреА": 1275,
      "рд╛рдЗ": 1276,
      "тЦБрдХрд╛рдардорд╛": 1277,
      "рддрд┐рдХ": 1278,
      "рдирдХреЛ": 1279,
      "рдореБ": 1280,
      "тЦБрд╕реЗ": 1281,
      "тЦБрд░реБрдк": 1282,
      "рдиреБрдн": 1283,
      "тЦБрдЬрди": 1284,
      "рдБрджреИ": 1285,
      "тЦБрдХреНрд╖реЗрддреНрд░": 1286,
      "тЦБрднрдП": 1287,
      "тЦБрдиреЗрдкрд╛рд▓реА": 1288,
      "рджреНрдп": 1289,
      "рд╕реА": 1290,
      "рдЙрдиреЗ": 1291,
      "тЦБрд╡реНрдпрд╡": 1292,
      "тЦБрд╕рдмреИ": 1293,
      "рддреА": 1294,
      "рд╣рд┐рд▓реЗ": 1295,
      "тЦБрдХрд┐": 1296,
      "тЦБрдЬрд╛": 1297,
      "тЦБрдкреНрд░рд╛": 1298,
      "тЦБрдЬрдирд╛": 1299,
      "реНрдиреЗ": 1300,
      "реБрд░реБ": 1301,
      "тЦБрдЧрд░реЗрдХрд╛": 1302,
      "тЦБрд╕реЛ": 1303,
      "рд╕реНрддрд╛": 1304,
      "реИрди": 1305,
      "тЦБрдХрд╛рдардорд╛рдб": 1306,
      "рд╣реБ": 1307,
      "рдХреНрд╖рд╛": 1308,
      "рдореНрдк": 1309,
      "рд┐рдо": 1310,
      "рджреА": 1311,
      "рд╛рдиреА": 1312,
      "рдзрд╛рд░": 1313,
      "тЦБрдкреВ": 1314,
      "тЦБрд╣реБрдиреНрдЫ": 1315,
      "тЦБрдорд┐": 1316,
      "тЦБрдорд╛рддреНрд░": 1317,
      "рдЙрди": 1318,
      "рдзрд┐": 1319,
      "реЗрд▓рд╛": 1320,
      "рдорд╛рдг": 1321,
      "рд╕рдореНрдо": 1322,
      "тЦБрдкрд░реН": 1323,
      "тЦБрей": 1324,
      "реЛрдЬ": 1325,
      "рд░реНрдо": 1326,
      "тЦБрднрдПрдХрд╛": 1327,
      "тЦБрдирд╛": 1328,
      "рдХреНрддрд┐": 1329,
      "рдиреНрддреНрд░реА": 1330,
      "тЦБрднрдиреНрдиреЗ": 1331,
      "тЦБ(": 1332,
      "рдЮреНрдЪ": 1333,
      "тЦБрдЖрдлреНрди": 1334,
      "рдЪрд╛рд░": 1335,
      "тЦБрджреЗрдЦрд┐": 1336,
      "тЦБрд░рд╛рд╖реНрдЯреНрд░": 1337,
      "тЦБрдЙрдиреА": 1338,
      "тЦБрдмреБ": 1339,
      "тЦБрд╕реНрдерд╛рди": 1340,
      "тЦБрдорд╣": 1341,
      "тЦБрдмреИ": 1342,
      "рдзреНрдп": 1343,
      "тЦБрдХреБрд░рд╛": 1344,
      "тЦБрдкрд╛рд░реН": 1345,
      "рд╕рдХ": 1346,
      "рджрд┐": 1347,
      "тЦБрдЧрд░рд┐рдПрдХреЛ": 1348,
      "тЦБрдХрд╛рд░реНрдпрдХреНрд░рдо": 1349,
      "тЦБрджрд┐рди": 1350,
      "тЦБрдЙрддреН": 1351,
      "рд╡рд╛рд░": 1352,
      "тЦБрдЕрдзреНрдп": 1353,
      "тЦБрдб": 1354,
      "рд░реНрдг": 1355,
      "рдиреИ": 1356,
      "тЦБрдЧрд░реА": 1357,
      "рддреНрдп": 1358,
      "рд┐рд▓реНрд▓рд╛": 1359,
      "тЦБрдЫреИрди": 1360,
      "реНрд░рд╛": 1361,
      "рдкрд╛рд▓рд┐рдХрд╛": 1362,
      "рд░рдорд╛": 1363,
      "рдорд┐": 1364,
      "тЦБрдорд╣рд┐": 1365,
      "тЦБрдЕрд░реН": 1366,
      "тЦБрдЙрдирд▓реЗ": 1367,
      "рдмрдиреНрдз": 1368,
      "рдЫрдиреН": 1369,
      "тЦБрд╣реБрди": 1370,
      "тЦБрд░рд╛рдЦ": 1371,
      "тЦБрдЧрд░реНрджреИ": 1372,
      "рд╕реНрддреЛ": 1373,
      "рдЧрдд": 1374,
      "...": 1375,
      "тЦБрдЬрд┐рд▓реНрд▓рд╛": 1376,
      "тЦБрдерд╛": 1377,
      "тЦБрдкрд░": 1378,
      "тЦБрд╕рдордп": 1379,
      "рдорд╛рди": 1380,
      "реЗрдХ": 1381,
      "тЦБрел": 1382,
      "тЦБрдЬрд╛рди": 1383,
      "рдХреГ": 1384,
      "тЦБрд╕рдХреН": 1385,
      "тЦБрднрд╛": 1386,
      "тЦБрдЭ": 1387,
      "рд╢рд╛": 1388,
      "рднрд╛рд╡": 1389,
      "реНрд░рдо": 1390,
      "рд▓реЗрдЦ": 1391,
      "тЦБрддреА": 1392,
      "рд╛рд░рдд": 1393,
      "реБрдЯ": 1394,
      "тЦБрд╕реНрд╡": 1395,
      "реЗрдж": 1396,
      "тЦБрдкреНрд░рд╣рд░": 1397,
      "тЦБрдЖрдлреНрдиреЛ": 1398,
      "рдХрд╛рд╕": 1399,
      "рд░рд╣реЗрдХреЛ": 1400,
      "реЛрдХ": 1401,
      "тЦБрдЧрд░реЗ": 1402,
      "тЦБрдкреБрдЧ": 1403,
      "тЦБрдЪрд╛": 1404,
      "рд░реБ": 1405,
      "рд┐рддрд┐": 1406,
      "рдЯрдХ": 1407,
      "рддреНрд╡": 1408,
      "рд╛рдЙрдиреЗ": 1409,
      "тЦБрд╣рд┐": 1410,
      "реНрдпреЛ": 1411,
      "тЦБрд╢рд┐": 1412,
      "тЦБрдЬреЛ": 1413,
      "тЦБрд╣рдЬрд╛рд░": 1414,
      "тЦБрдкрд╣рд┐": 1415,
      "тЦБрднрд╛рд░рдд": 1416,
      "реБрдХ": 1417,
      "рдВрдХ": 1418,
      "реИрд▓реЗ": 1419,
      "рдЧреНрд░": 1420,
      "реЛрд▓": 1421,
      "рдЪрд┐": 1422,
      "рдЯрд░": 1423,
      "тЦБрдЕрд╣рд┐рд▓реЗ": 1424,
      "тЦБрджреЗрд╢": 1425,
      "тЦБрдХреЗрд╣реА": 1426,
      "тЦБрдирд┐рд░реНрдорд╛рдг": 1427,
      "тЦБрдЧрдд": 1428,
      "рдирд┐рдХ": 1429,
      "тЦБрд╡рд┐рдХрд╛рд╕": 1430,
      "тЦБрдЫред": 1431,
      "рд┐рдпрд╛": 1432,
      "тЦБрдХрдо": 1433,
      "тЦБрдХрд╛рдардорд╛рдбреМрдВ": 1434,
      "тЦБрдХрд╛рд░рдг": 1435,
      "тЦБрд▓рдЧ": 1436,
      "тЦБрдЕрдиреНрдд": 1437,
      "тЦБрд╕рд╛рде": 1438,
      "рдордиреНрддреНрд░реА": 1439,
      "тЦБрдЖрдпреЛ": 1440,
      "тЦБрджреБрдИ": 1441,
      "рджреЗрдЦрд┐": 1442,
      "тЦБрд╣рд╛": 1443,
      "тЦБрек": 1444,
      "рдкреВ": 1445,
      "рдЬреА": 1446,
      "рдбреА": 1447,
      "реНрдЮ": 1448,
      "реЗрд░реИ": 1449,
      "рддрд╛рдХреЛ": 1450,
      "рдХреИ": 1451,
      "рд╣рд░реБрдХреЛ": 1452,
      "рдореБрдЦ": 1453,
      "тЦБрдЧрд╛": 1454,
      "тЦБрджрд╛": 1455,
      "тЦБрд╢рд╛": 1456,
      "тЦБрд░реЛ": 1457,
      "рдБрджрд╛": 1458,
      "реМрдБ": 1459,
      "тЦБрдпреБ": 1460,
      "рд░реНрдл": 1461,
      "тЦБрдХреБрдиреИ": 1462,
      "тЦБрд╣реБрдиреН": 1463,
      "тЦБрдУ": 1464,
      "рдиреБрднрдпреЛ": 1465,
      "тЦБрдЕрдзреНрдпрдХреНрд╖": 1466,
      "рдмреА": 1467,
      "рд░реНрдЪ": 1468,
      "реВрд▓": 1469,
      "рдХреБ": 1470,
      "рдкреБрд░": 1471,
      "тЦБрдирдЧрд░": 1472,
      "тЦБрдореЛ": 1473,
      "тЦБрдпрд╛": 1474,
      "рдЬрди": 1475,
      "рд╣рд░реБрд▓реЗ": 1476,
      "тЦБрдкреНрд░рджреЗрд╢": 1477,
      "тЦБрд▓рдЧрд╛": 1478,
      "тЦБрд╡реНрдпрд╡рд╕реНрдерд╛": 1479,
      "рд╛рдЙрди": 1480,
      "тЦБрдзреЗрд░реИ": 1481,
      "тЦБрдЕрдзрд┐рдХрд╛": 1482,
      "рдмреН": 1483,
      "тЦБрд╕реНрд╡рд╛": 1484,
      "тЦБрдХреЗрдиреНрджреНрд░": 1485,
      "тЦБрдЦрд╛": 1486,
      "рдиреБрдкрд░реНрдиреЗ": 1487,
      "реВрдк": 1488,
      "тЦБрдкреЛ": 1489,
      "тЦБрд╢реНрд░": 1490,
      "рдлрд▓": 1491,
      "рд╛рд░рд╛": 1492,
      "рдБрдЪ": 1493,
      "рдпрдд": 1494,
      "рдШрд┐": 1495,
      "рджрд╛рди": 1496,
      "тЦБрдЖрдЬ": 1497,
      "рдореНрдм": 1498,
      "тЦБрд╕рдореЗрдд": 1499,
      "тЦБрдирд┐рд░реНрд╡рд╛": 1500,
      "тЦБрд░реБрдкрдорд╛": 1501,
      "рдЯреЛ": 1502,
      "рдЗрди": 1503,
      "тЦБрд░рд╛рдо": 1504,
      "рд╛рд▓реА": 1505,
      "рд╡рди": 1506,
      "рдЦрд╛": 1507,
      "тЦБрдШрд░": 1508,
      "тЦБрем": 1509,
      "тЦБрд╕реНрдерд╛рдиреАрдп": 1510,
      "рд░реНрддрд╛": 1511,
      "рдЧреН": 1512,
      "тЦБрдкреНрд░рдзрд╛рди": 1513,
      "тЦБрдЪрд┐": 1514,
      "рд╣рд┐рдд": 1515,
      "тЦБрдЧреБ": 1516,
      "рд╕реНрддреИ": 1517,
      "рд╖реНрда": 1518,
      "рднрдиреНрджрд╛": 1519,
      "тЦБрд╕рдЮреНрдЪ": 1520,
      "тЦБрджреЗрдЦ": 1521,
      "реЗрдиреН": 1522,
      "реБрди": 1523,
      "тЦБрд▓рд╛рдЦ": 1524,
      "тЦБрд╕рдХрд┐": 1525,
      "рдпреБ": 1526,
      "тЦБрд╕рдж": 1527,
      "реЛрд░": 1528,
      "рд╖рдп": 1529,
      "рд╕реНрдп": 1530,
      "тЦБрдирдпрд╛рдБ": 1531,
      "рдпрди": 1532,
      "тЦБрдЧрд╛рдЙрдБ": 1533,
      "рднрд╛рдЧ": 1534,
      "тЦБрдХрд╛рд░реНрдпрд╛рд▓рдп": 1535,
      "рдЩреНрдЧ": 1536,
      "тЦБрдЕрд╡рд╕реНрдерд╛": 1537,
      "тЦБрднрд┐": 1538,
      "тЦБрд╡рд┐рд╢реНрд╡": 1539,
      "тЦБрдЖрд╡": 1540,
      "рдореИ": 1541,
      "тЦБрдирд┐рд░реНрд╡рд╛рдЪ": 1542,
      "тЦБрдмреЛ": 1543,
      "тЦБрдЬрд╛рдирдХрд╛рд░реА": 1544,
      "рдореА": 1545,
      "тЦБрдмрддрд╛рдЙ": 1546,
      "рд╡рд╛рд╕": 1547,
      "тЦБрдПрдЙ": 1548,
      "тЦБрд╕рдп": 1549,
      "...\n": 1550,
      "тЦБ?": 1551,
      "тЦБрдЧрд░реЗрд░": 1552,
      "рднрд┐рдиреНрди": 1553,
      "реАрдд": 1554,
      "рдореЗрд░": 1555,
      "рдерд┐": 1556,
      "рд╕реНрдЯ": 1557,
      "тЦБрдкреНрд░рдореБрдЦ": 1558,
      "тЦБрдмрддрд╛рдП": 1559,
      "тЦБрд╣рд╛рдореА": 1560,
      "тЦБрдв": 1561,
      "тЦБрддреНрдпреЛ": 1562,
      "рд▓рдорд╛": 1563,
      "тЦБрдЕрдиреБрд╕рд╛рд░": 1564,
      "рд░рдХреЛ": 1565,
      "тЦБрдорд╣рд╛": 1566,
      "рдкреА": 1567,
      "тЦБрд╡рд┐рд╖рдп": 1568,
      "тЦБрд╕рдВрдШ": 1569,
      "рдгрд╛": 1570,
      "тЦБрд╕рдорд┐рддрд┐": 1571,
      "тЦБрд╕рдореНрдмрдиреНрдз": 1572,
      "рд╢реНрдп": 1573,
      "тЦБрдкреНрд░рд╣рд░реА": 1574,
      "рд╛рдирд╛": 1575,
      "тЦБрдЦреБ": 1576,
      "тЦБрд░рд╛рдЬрдиреА": 1577,
      "рд╕реЛ": 1578,
      "тЦБрдорд╣рд┐рд▓рд╛": 1579,
      "тЦБрдЧрд░реНрдиреБ": 1580,
      "тЦБрдЖрдПрдХреЛ": 1581,
      "реНрдЫ": 1582,
      "тЦБрд╕рд░рдХрд╛рд░рд▓реЗ": 1583,
      "рдиреНрджреИ": 1584,
      "тЦБрдЕрд╕": 1585,
      "реЗрд╡": 1586,
      "рд░рд╛рдЬ": 1587,
      "тЦБрднрдЗ": 1588,
      "тЦБрдЦреЗрд▓": 1589,
      "рдЬрд┐рдХ": 1590,
      "тЦБрддрд┐": 1591,
      "тЦБрдХрд╕": 1592,
      "тЦБрд╕реЗрд╡рд╛": 1593,
      "тЦБрен": 1594,
      "тЦБрд▓реНрдпрд╛": 1595,
      "рдзрд╛": 1596,
      "тЦБрддрдп": 1597,
      "рдЪреНрдЪ": 1598,
      "реАрдорд╛": 1599,
      "рдкреНрдд": 1600,
      "тЦБрд░реВрдк": 1601,
      "тЦБрдкрд╛рд░реНрдЯреА": 1602,
      "рд╕реНрдпрд╛": 1603,
      "тЦБрдбрд╛": 1604,
      "рдЬреНрдЮ": 1605,
      "рдиреНрддрд┐": 1606,
      "рд╡рд╛рдж": 1607,
      "рдЬрд┐": 1608,
      "рдЯрд┐": 1609,
      "тЦБрднрдпреЛ": 1610,
      "тЦБрдЙрд╣рд╛рдБ": 1611,
      "рдЯреН": 1612,
      "рд╡рд╛рджреА": 1613,
      "рджреБрд░": 1614,
      "рд╕рди": 1615,
      "тЦБрдиреЗрддрд╛": 1616,
      "тЦБрдорди": 1617,
      "тЦБрдкрд╣рд┐рд▓реЛ": 1618,
      "тЦБрд╡рд┐рднрд┐рдиреНрди": 1619,
      "тЦБрд╕рд╛рдорд╛": 1620,
      "тЦБрднреВ": 1621,
      "тЦБрдмрдвреА": 1622,
      "тЦБрдЫреЛ": 1623,
      "тЦБрд░рд╣реЗрдХрд╛": 1624,
      "тЦБрдирдн": 1625,
      "тЦБрдкрдЫрд┐": 1626,
      "тЦБрдХреГ": 1627,
      "тЦБрджрд▓": 1628,
      "тЦБрд╕рд╣рдпреЛрдЧ": 1629,
      "тЦБрд░реБ": 1630,
      "тЦБрдирд╛рдо": 1631,
      "тЦБрджреЛ": 1632,
      "рд░реНрдд": 1633,
      "тЦБрдкрд╛рд░": 1634,
      "тЦБрд▓реЗрдЦ": 1635,
      "тЦБрдЕрдм": 1636,
      "рдЗрдПрдХреЛ": 1637,
      "рд░реНрдЧ": 1638,
      "рдзрди": 1639,
      "реНрдпрд╛рди": 1640,
      "тЦБрдФ": 1641,
      "рдпрд░": 1642,
      "рд╕рдХреЛ": 1643,
      "тЦБрд╕рдорд╕реНрдпрд╛": 1644,
      "рд╣реЛ": 1645,
      "рдЪрдирд╛": 1646,
      "тЦБрдПрдЙрдЯрд╛": 1647,
      "тЦБрдкрддреНрд░": 1648,
      "рд╣рд╛рд░": 1649,
      "тЦБрдХрд╛рд░реН": 1650,
      "тЦБрдмрдЬ": 1651,
      "рд░реНрд╢": 1652,
      "тЦБрдЬрд┐": 1653,
      "рдЯрдирд╛": 1654,
      "тЦБрдЖрдпреЛрдЬрдирд╛": 1655,
      "тЦБрдЧрд░реНрджрд╛": 1656,
      "тЦБрд░рд╛рд╖реНрдЯреНрд░рд┐рдп": 1657,
      "рдиреБрдкрд░реНрдЫ": 1658,
      "тЦБрдЬреА": 1659,
      "тЦБрдЕрдк": 1660,
      "тЦБрд╣реЗ": 1661,
      "рд╕рдВ": 1662,
      "тЦБрд╕рдВрд╕реНрдерд╛": 1663,
      "рдкрд╛рдж": 1664,
      "тЦБрд╕рдореНрдк": 1665,
      "тЦБрдкреНрд░рдпреЛрдЧ": 1666,
      "тЦБрд╡рд┐рджреНрдп": 1667,
      "реЗрди": 1668,
      "тЦБрдХрдореНрдк": 1669,
      "рд░реНрдерд┐рдХ": 1670,
      "рд╡рд┐рдзрд╛рди": 1671,
      "тЦБрдЧреЛ": 1672,
      "тЦБрд╕рдорд╛рдЬ": 1673,
      "рдкреВрд░реНрдг": 1674,
      "тЦБрд╕рджрд╕реНрдп": 1675,
      "тЦБрд╕рдЮреНрдЪрд╛рд▓": 1676,
      "рддреНрдо": 1677,
      "рд╢реНрдпрдХ": 1678,
      "тЦБрдореЗ": 1679,
      "тЦБрд╡реНрдпрдХреНрддрд┐": 1680,
      "рд╕рд▓реЗ": 1681,
      "тЦБрдЖрд░реНрдерд┐рдХ": 1682,
      "рд╣рд░реБрд▓рд╛рдИ": 1683,
      "рд╣рд░реВрд▓реЗ": 1684,
      "тЦБрд╣реБрдБрджреИ": 1685,
      "рд╣рд░реВрдХреЛ": 1686,
      "тЦБрдЫрд╛": 1687,
      "рд░рд╣реЗрдХрд╛": 1688,
      "тЦБрд╕рдВрд╡рд┐рдзрд╛рди": 1689,
      "тЦБрдЕрдиреНрдп": 1690,
      "тЦБрд╕реБрд░реБ": 1691,
      "тЦБрезреж": 1692,
      "рд╕рд╛рдп": 1693,
      "тЦБрео": 1694,
      "тЦБрддрдкрд╛": 1695,
      "тЦБрд╕реБрд░": 1696,
      "рд░реНрдХ": 1697,
      "рд╣рд╛рджреБрд░": 1698,
      "тЦБрдирд┐рдп": 1699,
      "тЦБрдЖрдЗ": 1700,
      "тЦБрдордиреНрддреНрд░": 1701,
      "рддрд╛рдорд╛": 1702,
      "рддреНрдд": 1703,
      "тЦБрд╡реНрдпрд╛": 1704,
      "реЛрдЧ": 1705,
      "тЦБрдорд╛рдирд┐": 1706,
      "тЦБрд░реВрдкрдорд╛": 1707,
      "тЦБрд╢реБ": 1708,
      "тЦБрдореБрд▓": 1709,
      "рдкрддрд┐": 1710,
      "тЦБтАЬ": 1711,
      "реГрджреНрдз": 1712,
      "рдбрдХ": 1713,
      "рд┐рдПрдХреЛ": 1714,
      "рдорд╛рд▓реЗ": 1715,
      "тЦБрднрдиреНрджреИ": 1716,
      "рдЯрди": 1717,
      "тЦБрдЙрдХреНрдд": 1718,
      "тЦБрдмрд╛рд▓": 1719,
      "тЦБрд╕рдХ": 1720,
      "тЦБрдмрд╕": 1721,
      "тЦБрдЪреБ": 1722,
      "рдореЛ": 1723,
      "рд╢реНрдЪ": 1724,
      "тЦБрдкреНрд░рдзрд╛рдирдордиреНрддреНрд░реА": 1725,
      "тЦБрдЕрдн": 1726,
      "тЦБрдЕрд╕реН": 1727,
      "тЦБрддреАрди": 1728,
      "тЦБрджрд┐рдиреЗ": 1729,
      "рд┐рд░": 1730,
      "тЦБрдЖрдлреВ": 1731,
      "тЦБрдареВ": 1732,
      "рдХреНрд╖рдг": 1733,
      "рд╕рдо": 1734,
      "тЦБрдЕрдирд┐": 1735,
      "рд╕рдХреЗрдХреЛ": 1736,
      "реНрд░реЗрд╕": 1737,
      "рд╢рдд": 1738,
      "тЦБрдмреЗрд▓рд╛": 1739,
      "рд┐рддреН": 1740,
      "тЦБрднрдиреЗрд░": 1741,
      "тЦБрдирдЧрд░рдкрд╛рд▓рд┐рдХрд╛": 1742,
      "рдкрдд": 1743,
      "тЦБрдЖрдзрд╛рд░": 1744,
      "тЦБрдЧрддреЗ": 1745,
      "тЦБрдХреНрд╖реЗрддреНрд░рдорд╛": 1746,
      "рддрдиреНрддреНрд░": 1747,
      "тЦБрдЙрдирдХреЛ": 1748,
      "реЗрд╖": 1749,
      "рд╛рдорд╛": 1750,
      "реБрд▓": 1751,
      "тЦБреп": 1752,
      "рд╕реНрдереНрдп": 1753,
      "рдкрдирд╛": 1754,
      "тЦБрднрдиреНрджрд╛": 1755,
      "рд╕рдорд╛": 1756,
      "рдбреН": 1757,
      "тЦБрдкреНрд░рддрд┐рд╢рдд": 1758,
      "рджреИрди": 1759,
      "тЦБрдЖрд╡рд╢реНрдпрдХ": 1760,
      "рдкрди": 1761,
      "рдиреНрдпрд╛": 1762,
      "рдЪрд╛": 1763,
      "рдХрд░рдг": 1764,
      "тЦБрдХрдореНрдкрдиреА": 1765,
      "рдЬреБ": 1766,
      "рдардХ": 1767,
      "тЦБрдмреЗ": 1768,
      "тЦБрдЕрдореЗрд░": 1769,
      "рд╕реНрдерд┐рдд": 1770,
      "рд░реЛрдб": 1771,
      "тЦБрдмрд╕реН": 1772,
      "рдкрд┐": 1773,
      "рддреГ": 1774,
      "тЦБрд╕рдореНрдо": 1775,
      "рд╡реА": 1776,
      "тЦБрд╕рдбрдХ": 1777,
      "тЦБрдкреНрд░рд╢": 1778,
      "тЦБрдХреНрд░рдо": 1779,
      "тЦБрдмреИрдВрдХ": 1780,
      "рдЮреН": 1781,
      "тЦБрд╕реНрдерд╛": 1782,
      "рдЙрдБ": 1783,
      "тЦБрдореБрдЦ": 1784,
      "тЦБрдкреНрд░рд╡": 1785,
      "тЦБрд░реБрдкреИ": 1786,
      "рдпрдХ": 1787,
      "тЦБрдХрд░реЛрдб": 1788,
      "тЦБрдкреЛрдЦ": 1789,
      "рд╕реНрддреБ": 1790,
      "тЦБрд╕реВ": 1791,
      "тЦБрд╕рд╛рд░реНрд╡": 1792,
      "тЦБрд╕рдВрдЧ": 1793,
      "тЦБрдбрд┐": 1794,
      "тЦБрддрдкрд╛рдИ": 1795,
      "тЦБрддрд╣": 1796,
      "тЦБрдмрдиреЗ": 1797,
      "рдкрддреНрд░": 1798,
      "тЦБрд░рд┐": 1799,
      "реЛрд╖": 1800,
      "рджреНрдпрд╛": 1801,
      "тЦБрдиреЗрдкрд╛рд▓рдХреЛ": 1802,
      "тЦБрд╣рд╛рд▓": 1803,
      "рдмрд┐": 1804,
      "тЦБрдордд": 1805,
      "тЦБрдкрд░реНрдиреЗ": 1806,
      "рдЬрдирд┐рдХ": 1807,
      "рднрд┐рддреНрд░": 1808,
      "рдиреНрд╕": 1809,
      "рд╕рдХреН": 1810,
      "тЦБрд╕реНрд╡рд╛рд╕реНрдереНрдп": 1811,
      "тЦБрдЦреЛрдЬ": 1812,
      "тЦБрдорд╛рдЧ": 1813,
      "тЦБрд╣реЛрдЗрди": 1814,
      "рд╢реА": 1815,
      "рдиреБрднрдПрдХреЛ": 1816,
      "тЦБреирежрен": 1817,
      "рдХрдо": 1818,
      "рдХрд╛рд▓": 1819,
      "рд╕рдж": 1820,
      "рдгрдп": 1821,
      "тЦБрдмреБрдЭ": 1822,
      "реНрд░рд┐": 1823,
      "тЦБрдЫ,": 1824,
      "рд▓реЗрдХреЛ": 1825,
      "реЗрдиреНрджреНрд░": 1826,
      "тЦБрдЙрддреНрдкрд╛рдж": 1827,
      "тЦБрдкреБрди": 1828,
      "тЦБрдмрдЬрд╛рд░": 1829,
      "реНрдпреБ": 1830,
      "реЗрд░реЛ": 1831,
      "тЦБрдирд┐рдХрд╛": 1832,
      "тЦБрдирд┐рд░реНрдгрдп": 1833,
      "тЦБрдореВрд▓": 1834,
      "рдЧрд░рд┐рдХ": 1835,
      "рдмрд╣рд╛рджреБрд░": 1836,
      "тЦБрд░рд╛рдЬрдиреАрддрд┐рдХ": 1837,
      "реЗрдорд╛": 1838,
      "рдмреАрдЪ": 1839,
      "рдиреНрдб": 1840,
      "тЦБрдирд┐рд░реНрд╡рд╛рдЪрди": 1841,
      "реБрд╡рд╛": 1842,
      "рддреНрдпрд╛": 1843,
      "рдпреБрдХреНрдд": 1844,
      "тЦБрддрд░,": 1845,
      "тЦБрдорд╣рд┐рдирд╛": 1846,
      "тЦБрдкрд░реНрдп": 1847,
      "тЦБрдкреВрд░реНрд╡": 1848,
      "тЦБрд╕рд╛рд░реНрд╡рдЬрдирд┐рдХ": 1849,
      "тЦБрдЙрд▓реН": 1850,
      "тЦБрд╣рд╛рдореНрд░реЛ": 1851,
      "тЦБрдирд╛рдЧрд░рд┐рдХ": 1852,
      "рд░рд╛рд╖реНрдЯреНрд░": 1853,
      "рдХрд╛рд╢": 1854,
      "тЦБрдореБрд▓реБрдХ": 1855,
      "рдПрдкрдЫрд┐": 1856,
      "тЦБрдмреИрдардХ": 1857,
      "рд╣рд╛рди": 1858,
      "реГрдд": 1859,
      "тЦБрдорд╛рди": 1860,
      "тЦБрд░рд╛рдЬреНрдп": 1861,
      "рдзрд┐рдХ": 1862,
      "рдиреНрд╡": 1863,
      "тЦБрд░реБрдкреИрдпрд╛рдБ": 1864,
      "тЦБрдХрд┐рди": 1865,
      "тЦБрджрд┐рдПрдХреЛ": 1866,
      "тЦБрдкрдв": 1867,
      "тЦБрд╣реБрдиреБ": 1868,
      "тЦБредтАЩ": 1869,
      "тЦБрд╕рдиреН": 1870,
      "тЦБрдЪрд▓": 1871,
      "рд░реНрди": 1872,
      "тЦБрд╡реИ": 1873,
      "реАрди": 1874,
      "тЦБрдЫред\n": 1875,
      "тЦБрдмрд╛рдБ": 1876,
      "рдЦреНрдпрд╛": 1877,
      "рд░реНрдиреЗ": 1878,
      "рджрд╛рдп": 1879,
      "тЦБрдирд┐рдХ": 1880,
      "тЦБрдЕрдШрд┐": 1881,
      "рдкреБ": 1882,
      "тЦБрдЧреАрдд": 1883,
      "тЦБрдХрд░реНрдо": 1884,
      "тЦБрдЕрдиреНрддрд░реН": 1885,
      "тЦБрдирд┐рд░реНрджреЗрд╢": 1886,
      "рд╡реИ": 1887,
      "тЦБрдпреЛрдЬрдирд╛": 1888,
      "тЦБрд▓реЛрдХ": 1889,
      "тЦБрдиреЗрддреГ": 1890,
      "тЦБрднрдирд┐": 1891,
      "тЦБрд▓реЗ": 1892,
      "рдХреНрд░рд┐рдпрд╛": 1893,
      "реИрдВ": 1894,
      "рд╕рднрд╛": 1895,
      "рдкреНрд░рддрд┐": 1896,
      "тЦБрдкреНрд░рд╛рдкреНрдд": 1897,
      "тЦБрдЬрдирддрд╛": 1898,
      "тЦБрдЕрдЧрд╛": 1899,
      "тЦБрдиреЗрдкрд╛рд▓рдорд╛": 1900,
      "тЦБрдордиреНрддреНрд░рд╛рд▓рдп": 1901,
      "тЦБрд╕рдореНрдкрдиреНрди": 1902,
      "рдЪрд┐рд╡": 1903,
      "рдЧрд░реА": 1904,
      "рд▓рдХреЛ": 1905,
      "тЦБрдпрд╕реНрддреЛ": 1906,
      "рджрдЫ": 1907,
      "тЦБрдкрдЯрдХ": 1908,
      "рдмреБ": 1909,
      "тЦБрдЦреЛ": 1910,
      "тЦБрдиреЗрддреГрддреНрд╡": 1911,
      "тЦБрднреЗрдЯ": 1912,
      "рдиреНрдЫрдиреН": 1913,
      "тЦБрдШрдЯрдирд╛": 1914,
      "тЦБрд╢рд┐рдХреНрд╖рд╛": 1915,
      "рдарди": 1916,
      "тЦБрдЕрднрд┐": 1917,
      "тЦБрдХрддрд┐": 1918,
      "тЦБрдХрд╛рд░реНрдпрдХреНрд░рдордорд╛": 1919,
      "тЦБрд╕рднрд╛": 1920,
      "рдХреНрд╖рдХ": 1921,
      "тЦБрд╕рд╣рднрд╛рдЧ": 1922,
      "рд░реНрдб": 1923,
      "тЦБрдкрд╛рдЗ": 1924,
      "рдЕрдШрд┐": 1925,
      "тЦБрдЯреЛ": 1926,
      "тЦБрдореЗрд░реЛ": 1927,
      "тЦБрдкрдХреНрд╖": 1928,
      "тЦБрдареВрд▓реЛ": 1929,
      "рд░реЛрдз": 1930,
      "тЦБрд░рд╛рдореНрд░реЛ": 1931,
      "тЦБрджрд╢": 1932,
      "тЦБрд╡рд┐рджреНрдпрд╛": 1933,
      "рдЪрд╛рд░реА": 1934,
      "тЦБрдкреБрд░": 1935,
      "тЦБрдореИрд▓реЗ": 1936,
      "рд╕реБ": 1937,
      "рд░рд╛рдо": 1938,
      "рдкрддрд╛рд▓": 1939,
      "рдлрд╛": 1940,
      "реЗрд╖реНрда": 1941,
      "тЦБрд╕рдлрд▓": 1942,
      "рди,": 1943,
      "тЦБрдореБрдЦреНрдп": 1944,
      "тЦБрд╡реНрдпрд╡рд╕рд╛рдп": 1945,
      "тЦБрдЧрд╛рдЙрдБрдкрд╛рд▓рд┐рдХрд╛": 1946,
      "тЦБрдЕрд╕реНрдкрддрд╛рд▓": 1947,
      "рдШрд╛": 1948,
      "тЦБрдЪреМ": 1949,
      "реЛрдЯ": 1950,
      "тЦБрд░реЗ": 1951,
      "тЦБрджрд┐рдП": 1952,
      "тЦБрдкреНрд░рднрд╛рд╡": 1953,
      "реГрддреНрдп": 1954,
      "тЦБрд╡рд┐рд╢реЗрд╖": 1955,
      "рддреНрдордХ": 1956,
      "тЦБрдЫрдиреНред": 1957,
      "тЦБрдЙрджреНрдп": 1958,
      "тЦБрдиреА": 1959,
      "рд╕реЗ": 1960,
      "тЦБрдЕрдзрд┐рдХрд╛рд░реА": 1961,
      "тЦБрд╕рд░реНрд╡": 1962,
      "рд╕рд╣рд┐рдд": 1963,
      "тЦБрд╕рдореНрдЭ": 1964,
      "тЦБрдорд╛рдУ": 1965,
      "тЦБрд▓рдЧрд╛рдиреА": 1966,
      "рдереНрдпреЛ": 1967,
      "тЦБрдЖрдПрдХрд╛": 1968,
      "тЦБрдХрд╛рдардорд╛рдбреМрдБ": 1969,
      "тЦБрдЕрд░реНрдХреЛ": 1970,
      "рд╡рд░рдг": 1971,
      "тЦБрд╡рд┐рджреЗрд╢": 1972,
      "рд╕реНрдХреГ": 1973,
      "рдкрдирд┐": 1974,
      "рднрд░": 1975,
      "тЦБрдЬрдирд╛рдПрдХреЛ": 1976,
      "тЦБрдкрд╛рдБрдЪ": 1977,
      "тЦБрд╡рдбрд╛": 1978,
      "рд╖рд╛": 1979,
      "тЦБрдердк": 1980,
      "рд╕рд░": 1981,
      "реГрджреНрдзрд┐": 1982,
      "тЦБрдмрд╛рд░": 1983,
      "рдХреНрддрд╛": 1984,
      "тЦБрдорд╛рддреНрд░реИ": 1985,
      "тЦБрд╡рдЯрд╛": 1986,
      "тЦБрд╕рдореБ": 1987,
      "тЦБрдпрд╣рд╛рдБ": 1988,
      "реЗрдкрдЫрд┐": 1989,
      "реВрд╣": 1990,
      "рджреЛ": 1991,
      "тЦБрдР": 1992,
      "рдорддрд┐": 1993,
      "рддреНрддрд┐": 1994,
      "тЦБрдУрд▓реА": 1995,
      "тЦБрдХрд░реНрдордЪрд╛рд░реА": 1996,
      "тЦБ,": 1997,
      "рдзреНрдпреЗ": 1998,
      "тЦБрдерд╛рдкрд╛": 1999,
      "тЦБрд╣рд╛рдореАрд▓реЗ": 2000,
      "рдиреЗрдЫ": 2001,
      "тЦБрд╕рд╛рдереИ": 2002,
      "тЦБрд╕рд╛рдорд╛рдЬрд┐рдХ": 2003,
      "тЦБрднрдиреЗ,": 2004,
      "рд╕рдБрдЧреИ": 2005,
      "тЦБрдХреНрд░рдордорд╛": 2006,
      "рдВрдЧреНрд░реЗрд╕": 2007,
      "рдореНрдн": 2008,
      "тЦБрдЖрдЧ": 2009,
      "тЦБрдмрдирд╛рдЙрди": 2010,
      "тЦБрдЪрд╛рд╣": 2011,
      "рд╡реНрдп": 2012,
      "тЦБрдпреА": 2013,
      "тЦБрдЪрд╛рд░": 2014,
      "тЦБрдордз": 2015,
      "тЦБрдЕрдЭ": 2016,
      "рдХрд▓": 2017,
      "тЦБрд╡рд┐рджреНрдпрд╛рд▓рдп": 2018,
      "тЦБрд▓рдХреНрд╖": 2019,
      "тЦБрд╕рдВрд░": 2020,
      "рддрдорд╛": 2021,
      "тЦБрд▓рдЧрд╛рдпрдд": 2022,
      "тЦБрдиреНрдп": 2023,
      "тЦБрдард╛рдЙрдБ": 2024,
      "рд╣рд░реБрдорд╛": 2025,
      "тЦБрдкрд░рд┐рд╡рд╛рд░": 2026,
      "тЦБрдЧрд░реНрдЫ": 2027,
      "тЦБрдЙрда": 2028,
      "тЦБрднрдПрд░": 2029,
      "рдкрд░": 2030,
      "тЦБрд▓рд╛рдЧреЗрдХреЛ": 2031,
      "рддреНрддрд╛": 2032,
      "тЦБрд╕рдЩреН": 2033,
      "тЦБрдкрд┐": 2034,
      "тЦБрд░рдХрдо": 2035,
      "рд░реНрдереА": 2036,
      "тЦБ|": 2037,
      "тЦБрдХрд╛рдВрдЧреНрд░реЗрд╕": 2038,
      "рдорд╛рд░": 2039,
      "тЦБрд╕реБрд░рдХреНрд╖рд╛": 2040,
      "тЦБрдЙрд▓реНрд▓реЗрдЦ": 2041,
      "тЦБрезреп": 2042,
      "рдирдХрд╛": 2043,
      "тЦБрд╕рдХреНрдЫ": 2044,
      "тЦБрдлреЛ": 2045,
      "тЦБрдХреГрд╖": 2046,
      "рдЪрд┐рддреНрд░": 2047,
      "рдЕрдиреБ": 2048,
      "тЦБрезрел": 2049,
      "рд░реНрдЯ": 2050,
      "рдиреНрджреЛрд▓": 2051,
      "реЗрдЬ": 2052,
      "рд╕реНрд░реЛ": 2053,
      "реНрд░реА": 2054,
      "тЦБрдЕрд░реНрде": 2055,
      "тЦБрд╕рд╛рдо": 2056,
      "тЦБрдЕрд╡рд╕реНрдерд╛рдорд╛": 2057,
      "тЦБрдЗрдиреН": 2058,
      "рдирд╛рд╡": 2059,
      "тЦБрдЧрдПрдХреЛ": 2060,
      "рд╡реЗрдж": 2061,
      "тЦБрдЫрди": 2062,
      "тЦБрдПрдорд╛рд▓реЗ": 2063,
      "рдЯреИ": 2064,
      "тЦБрдХреНрдпрд╛": 2065,
      "тЦБрдпреБрд╡рд╛": 2066,
      "тЦБ'": 2067,
      "рдиреНрддрд░": 2068,
      "тЦБрд╕рд╛рд▓": 2069,
      "тЦБрдкреНрд░рддрд┐рдирд┐": 2070,
      "реНрдиреБ": 2071,
      "рд▓рд╛рдЗ": 2072,
      "рд╣рд░реВрд▓рд╛рдИ": 2073,
      "рд╖реНрдг": 2074,
      "реАрд░": 2075,
      "рдбрд┐рдпреЛ": 2076,
      "тЦБрдпрд╕рдХреЛ": 2077,
      "рджрд░реНрд╢": 2078,
      "рдЮреНрдЬ": 2079,
      "рдмрд░": 2080,
      "тЦБрд╢реНрд░реЗрд╖реНрда": 2081,
      "тЦБрдПрд╡": 2082,
      "тЦБрдЙрдкрд╛": 2083,
      "тЦБрд╢реНрд░реА": 2084,
      "тЦБрд╣реБрдБрджрд╛": 2085,
      "тЦБрдореГрддреНрдп": 2086,
      "тЦБрд╡рд┐рд╖рдпрдорд╛": 2087,
      "тЦБрдмрдирд╛рдЙрдиреЗ": 2088,
      "рдзреА": 2089,
      "тЦБрезреи": 2090,
      "рдмрд╛рд░реЗ": 2091,
      "тЦБрдкреИ": 2092,
      "тЦБрдирд╣реБ": 2093,
      "тЦБрдЕрдореЗрд░рд┐рдХрд╛": 2094,
      "тЦБрдирдЧ": 2095,
      "тЦБрдЬреЗ": 2096,
      "тЦБрдЖрдЙрдиреЗ": 2097,
      "тЦБрдиреАрддрд┐": 2098,
      "рд╕рдореЗрдд": 2099,
      "тЦБрд╣рд░": 2100,
      "тЦБрд╡реНрдпрд╛рдк": 2101,
      "рд▓реНрд▓рд╛": 2102,
      "тЦБрдШреЛрд╖": 2103,
      "тЦБрдкрд░реЗрдХреЛ": 2104,
      "тЦБтАУ": 2105,
      "тЦБрддрд╛": 2106,
      "рд░рд╛рд╖реНрдЯреНрд░рд┐рдп": 2107,
      "рддрд░": 2108,
      "тЦБрд╣реБрдиреЗрдЫ": 2109,
      "рд╕рд╛рдж": 2110,
      "рдиреНрдиреЗ": 2111,
      "тЦБрдордиреНрддреНрд░реА": 2112,
      "рдПрди": 2113,
      "тЦБрдЙрдкрдЪрд╛рд░": 2114,
      "тЦБрдХреНрд░": 2115,
      "тЦБрдЙрддреНрдкрд╛рджрди": 2116,
      "реНрд╡рд╛рд╕": 2117,
      "тЦБрдЕрдЧрд╛рдбрд┐": 2118,
      "тЦБрдЙрджреНрдпреЛрдЧ": 2119,
      "рд▓реНрдпрд╛": 2120,
      "рдирд╛рдЗ": 2121,
      "тЦБрдЙрдкрд▓": 2122,
      "тЦБрдореМ": 2123,
      "тЦБрд╕рдЮреНрдЪрд╛рд▓рди": 2124,
      "рдореНрдмрд░": 2125,
      "рдЬрдХ": 2126,
      "тЦБрдЬрд╛рд░реА": 2127,
      "рдХреНрд╕": 2128,
      "тЦБрддрддреН": 2129,
      "тЦБрдЬрд╛рдиреЗ": 2130,
      "тЦБрдкрд░рд┐рд╡": 2131,
      "тЦБрдкрдж": 2132,
      "тЦБрдЖрдиреНрджреЛрд▓": 2133,
      "рд╕рдиреН": 2134,
      "рдмрд▓": 2135,
      "тЦБрд╕рдореВрд╣": 2136,
      "тЦБрдЪрд▓рдЪрд┐рддреНрд░": 2137,
      "тЦБрдореГрддреНрдпреБ": 2138,
      "тЦБрдкреНрд░рддрд┐рдпреЛрдЧ": 2139,
      "тЦБрдЫрд┐": 2140,
      "тЦБрдЦреЗ": 2141,
      "рджрд╛рд░": 2142,
      "рд░реНрдорд╛": 2143,
      "рд╡рд╛рд░реА": 2144,
      "реЗрдб": 2145,
      "тЦБрдЬрд┐рдд": 2146,
      "тЦБрдЯреЛрд▓реА": 2147,
      "рддрдХреЛ": 2148,
      "тЦБрдЙрд╣рд╛рдБрд▓реЗ": 2149,
      "тЦБрдорд▓рд╛рдИ": 2150,
      "рд╛рдореА": 2151,
      "рддрд░реНрдл": 2152,
      "рд╛рдПрдХреЛ": 2153,
      "тЦБрдЦрд░реНрдЪ": 2154,
      "тЦБрдЕрднрд┐рдп": 2155,
      "рд╣рд╛рд▓": 2156,
      "тЦБрезрез": 2157,
      "тЦБрднрд╛рд░рддреАрдп": 2158,
      "рдорд┐рдд": 2159,
      "рдкреЛ": 2160,
