{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "+": 5,
      "?": 6,
      "a": 7,
      "c": 8,
      "e": 9,
      "i": 10,
      "k": 11,
      "l": 12,
      "o": 13,
      "p": 14,
      "r": 15,
      "u": 16,
      "ः": 17,
      "ऄ": 18,
      "अ": 19,
      "आ": 20,
      "इ": 21,
      "ई": 22,
      "उ": 23,
      "ऊ": 24,
      "ऋ": 25,
      "ऌ": 26,
      "ऍ": 27,
      "ऎ": 28,
      "ए": 29,
      "ऐ": 30,
      "ऑ": 31,
      "ऒ": 32,
      "ओ": 33,
      "औ": 34,
      "क": 35,
      "ख": 36,
      "ग": 37,
      "घ": 38,
      "ङ": 39,
      "च": 40,
      "छ": 41,
      "ज": 42,
      "झ": 43,
      "ञ": 44,
      "ट": 45,
      "ठ": 46,
      "ड": 47,
      "ढ": 48,
      "ण": 49,
      "त": 50,
      "थ": 51,
      "द": 52,
      "ध": 53,
      "न": 54,
      "प": 55,
      "फ": 56,
      "ब": 57,
      "भ": 58,
      "म": 59,
      "य": 60,
      "र": 61,
      "ल": 62,
      "ळ": 63,
      "व": 64,
      "श": 65,
      "ष": 66,
      "स": 67,
      "ह": 68,
      "ऽ": 69,
      "ा": 70,
      "ि": 71,
      "ी": 72,
      "ॉ": 73,
      "ॊ": 74,
      "ॐ": 75,
      "ॠ": 76,
      "।": 77,
      "॥": 78,
      "०": 79,
      "१": 80,
      "२": 81,
      "३": 82,
      "४": 83,
      "५": 84,
      "६": 85,
      "७": 86,
      "८": 87,
      "९": 88,
      "॰": 89,
      "ॽ": 90,
      "##ल": 91,
      "##ि": 92,
      "##ख": 93,
      "##त": 94,
      "##a": 95,
      "##ज": 96,
      "##ी": 97,
      "##l": 98,
      "##क": 99,
      "##k": 100,
      "##य": 101,
      "##ञ": 102,
      "##न": 103,
      "##ह": 104,
      "##र": 105,
      "##e": 106,
      "##ा": 107,
      "##द": 108,
      "##इ": 109,
      "##u": 110,
      "##स": 111,
      "##म": 112,
      "##o": 113,
      "##i": 114,
      "##ग": 115,
      "##ड": 116,
      "##उ": 117,
      "##छ": 118,
      "##व": 119,
      "##ट": 120,
      "##प": 121,
      "##ध": 122,
      "##थ": 123,
      "##p": 124,
      "##फ": 125,
      "##भ": 126,
      "##ङ": 127,
      "##c": 128,
      "##ए": 129,
      "##च": 130,
      "##ण": 131,
      "##ब": 132,
      "##झ": 133,
      "##ई": 134,
      "##ढ": 135,
      "##घ": 136,
      "##r": 137,
      "##आ": 138,
      "##अ": 139,
      "##४": 140,
      "##९": 141,
      "##०": 142,
      "##श": 143,
      "##ष": 144,
      "##ठ": 145,
      "##३": 146,
      "##५": 147,
      "##२": 148,
      "##८": 149,
      "##ः": 150,
      "##६": 151,
      "##१": 152,
      "##ॊ": 153,
      "##ओ": 154,
      "##ऊ": 155,
      "##७": 156,
      "##ऋ": 157,
      "##औ": 158,
      "##ॉ": 159,
      "##ऐ": 160,
      "##ऽ": 161,
      "##ळ": 162,
      "##ऎ": 163,
      "##ऒ": 164,
      "##ॠ": 165,
      "##ऑ": 166,
      "##ॐ": 167,
      "##ऍ": 168,
      "##ॽ": 169,
      "##कo": 170,
      "##रa": 171,
      "##aर": 172,
      "##मा": 173,
      "##नa": 174,
      "##का": 175,
      "##aय": 176,
      "##लl": 177,
      "##नl": 178,
      "##ार": 179,
      "##ला": 180,
      "##ाल": 181,
      "पaर": 182,
      "##सa": 183,
      "##ान": 184,
      "##ति": 185,
      "##कa": 186,
      "##ता": 187,
      "##एकo": 188,
      "##ना": 189,
      "गर": 190,
      "वि": 191,
      "##नि": 192,
      "##हर": 193,
      "गरa": 194,
      "##तaर": 195,
      "##मa": 196,
      "##लाई": 197,
      "##यo": 198,
      "##lकo": 199,
      "का": 200,
      "##नu": 201,
      "##वा": 202,
      "##ाग": 203,
      "##िक": 204,
      "हu": 205,
      "##ित": 206,
      "##रा": 207,
      "रा": 208,
      "नि": 209,
      "##aया": 210,
      "नl": 211,
      "##री": 212,
      "##नaद": 213,
      "##पाल": 214,
      "##या": 215,
      "##था": 216,
      "##तa": 217,
      "##कaष": 218,
      "##लa": 219,
      "पनि": 220,
      "सा": 221,
      "सc": 222,
      "मा": 223,
      "सa": 224,
      "##lर": 225,
      "##हि": 226,
      "##बा": 227,
      "दि": 228,
      "##lश": 229,
      "##हरu": 230,
      "सम": 231,
      "##ाउ": 232,
      "##षa": 233,
      "##uर": 234,
      "लाग": 235,
      "नlपाल": 236,
      "##दk": 237,
      "##नी": 238,
      "##रaय": 239,
      "हo": 240,
      "##दा": 241,
      "##हा": 242,
      "##िका": 243,
      "##lका": 244,
      "थि": 245,
      "##नaछ": 246,
      "##सaत": 247,
      "##एका": 248,
      "##ाम": 249,
      "##रि": 250,
      "तaय": 251,
      "भएकo": 252,
      "##lख": 253,
      "##बाट": 254,
      "##पा": 255,
      "##दa": 256,
      "भनl": 257,
      "पा": 258,
      "समa": 259,
      "##कार": 260,
      "छनa": 261,
      "##वि": 262,
      "कl": 263,
      "रह": 264,
      "##षaट": 265,
      "##हरe": 266,
      "कारaय": 267,
      "निरa": 268,
      "गरि": 269,
      "कu": 270,
      "लागि": 271,
      "पu": 272,
      "##नaतaर": 273,
      "##lल": 274,
      "##कaर": 275,
      "##aन": 276,
      "##ही": 277,
      "##सा": 278,
      "##छि": 279,
      "##नaत": 280,
      "यस": 281,
      "##ीय": 282,
      "##लo": 283,
      "यo": 284,
      "गरlकo": 285,
      "गरaनl": 286,
      "गरaन": 287,
      "##रaष": 288,
      "एक": 289,
      "सu": 290,
      "बा": 291,
      "आफ": 292,
      "##ारी": 293,
      "##aच": 294,
      "##गा": 295,
      "##िय": 296,
      "##सaथा": 297,
      "अध": 298,
      "##दlश": 299,
      "पaरति": 300,
      "तथा": 301,
      "##lखि": 302,
      "वaय": 303,
      "##भा": 304,
      "##धान": 305,
      "सर": 306,
      "##टा": 307,
      "बि": 308,
      "##ीलl": 309,
      "राज": 310,
      "कa": 311,
      "##िन": 312,
      "##uप": 313,
      "कo": 314,
      "थियo": 315,
      "##iग": 316,
      "सह": 317,
      "उन": 318,
      "##यoग": 319,
      "##aरo": 320,
      "##णa": 321,
      "दu": 322,
      "##ीकo": 323,
      "##दaध": 324,
      "हuनl": 325,
      "##परa": 326,
      "##नaन": 327,
      "##पछि": 328,
      "##रह": 329,
      "अनu": 330,
      "मu": 331,
      "##pc": 332,
      "##कि": 333,
      "बता": 334,
      "##मaम": 335,
      "##रण": 336,
      "##एर": 337,
      "बढ": 338,
      "##भि": 339,
      "उप": 340,
      "##की": 341,
      "नk": 342,
      "##रaथ": 343,
      "सि": 344,
      "तर": 345,
      "##िलa": 346,
      "##ङa": 347,
      "##ाइ": 348,
      "कaष": 349,
      "तaयस": 350,
      "##णaड": 351,
      "##कaत": 352,
      "##ालय": 353,
      "##cग": 354,
      "##रo": 355,
      "##aव": 356,
      "##ली": 357,
      "##रaव": 358,
      "वरaष": 359,
      "##lत": 360,
      "##िस": 361,
      "वा": 362,
      "##षaटaर": 363,
      "##lस": 364,
      "##सaथ": 365,
      "##lट": 366,
      "अव": 367,
      "हाम": 368,
      "भनa": 369,
      "##बार": 370,
      "##ाउi": 371,
      "सरकार": 372,
      "काम": 373,
      "##िम": 374,
      "##नaदaर": 375,
      "##सiग": 376,
      "##कारी": 377,
      "##पa": 378,
      "सaथ": 379,
      "परि": 380,
      "थिए": 381,
      "##नमा": 382,
      "रहlकo": 383,
      "बना": 384,
      "##सार": 385,
      "##नaध": 386,
      "##गर": 387,
      "२०": 388,
      "##कaरम": 389,
      "##जार": 390,
      "##ठमा": 391,
      "##नuपरa": 392,
      "##हाi": 393,
      "##बk": 394,
      "##नaदा": 395,
      "##lतaर": 396,
      "विश": 397,
      "लि": 398,
      "##जना": 399,
      "##िया": 400,
      "समा": 401,
      "##पaर": 402,
      "##जा": 403,
      "काठमा": 404,
      "सl": 405,
      "जन": 406,
      "##टी": 407,
      "##डा": 408,
      "##तिक": 409,
      "रuप": 410,
      "##नuभ": 411,
      "##ारण": 412,
      "नlपाली": 413,
      "कaषlतaर": 414,
      "##iदk": 415,
      "ला": 416,
      "भए": 417,
      "##नकo": 418,
      "##मu": 419,
      "##दaय": 420,
      "##याi": 421,
      "सबk": 422,
      "वaयव": 423,
      "##ानी": 424,
      "##उनl": 425,
      "##हिलl": 426,
      "##ती": 427,
      "सo": 428,
      "##aनl": 429,
      "जना": 430,
      "पaरा": 431,
      "##uरu": 432,
      "गरlका": 433,
      "काठमाड": 434,
      "##kन": 435,
      "##सी": 436,
      "##कaषा": 437,
      "##हu": 438,
      "##मaप": 439,
      "पe": 440,
      "##दी": 441,
      "हuनaछ": 442,
      "##oल": 443,
      "मातaर": 444,
      "##oज": 445,
      "##lला": 446,
      "##माण": 447,
      "परa": 448,
      "जा": 449,
      "##उन": 450,
      "दlखि": 451,
      "भएका": 452,
      "##रaम": 453,
      "##कaति": 454,
      "##नaतaरी": 455,
      "भनaनl": 456,
      "आफaन": 457,
      "राषaटaर": 458,
      "##समaम": 459,
      "##ञaच": 460,
      "बu": 461,
      "उनी": 462,
      "मह": 463,
      "सaथान": 464,
      "##चार": 465,
      "बk": 466,
      "##िति": 467,
      "पारa": 468,
      "##सaता": 469,
      "कuरा": 470,
      "##नaय": 471,
      "##धaय": 472,
      "##डि": 473,
      "कारaयकaरम": 474,
      "उतa": 475,
      "गरिएकo": 476,
      "अधaय": 477,
      "दिन": 478,
      "##नk": 479,
      "##रaण": 480,
      "गरी": 481,
      "##aरा": 482,
      "##धि": 483,
      "##वार": 484,
      "छkन": 485,
      "##िलaला": 486,
      "##दि": 487,
      "##सि": 488,
      "##पालिका": 489,
      "महि": 490,
      "अरa": 491,
      "उनलl": 492,
      "##रमा": 493,
      "##बनaध": 494,
      "##छनa": 495,
      "हuन": 496,
      "राख": 497,
      "जिलaला": 498,
      "गरaदk": 499,
      "पर": 500,
      "##तaय": 501,
      "##सaतo": 502,
      "समय": 503,
      "मि": 504,
      "##lक": 505,
      "##सक": 506,
      "##लि": 507,
      "##मान": 508,
      "जान": 509,
      "ती": 510,
      "सकa": 511,
      "भार": 512,
      "था": 513,
      "##aरम": 514,
      "##कr": 515,
      "##भाव": 516,
      "कि": 517,
      "सaव": 518,
      "कम": 519,
      "##uट": 520,
      "##शा": 521,
      "पaरहर": 522,
      "##lद": 523,
      "##oक": 524,
      "आफaनo": 525,
      "##कास": 526,
      "##रहlकo": 527,
      "चा": 528,
      "गरl": 529,
      "हि": 530,
      "पuग": 531,
      "##ाउनl": 532,
      "##टक": 533,
      "##तaव": 534,
      "शि": 535,
      "जo": 536,
      "##रu": 537,
      "##kलl": 538,
      "भारत": 539,
      "##aयo": 540,
      "पहि": 541,
      "अहिलl": 542,
      "हजार": 543,
      "मान": 544,
      "##गत": 545,
      "##cक": 546,
      "##uक": 547,
      "##धार": 548,
      "दlश": 549,
      "कlही": 550,
      "##टर": 551,
      "निरaमाण": 552,
      "गत": 553,
      "विकास": 554,
      "##चि": 555,
      "##निक": 556,
      "काठमाडpc": 557,
      "##uन": 558,
      "अनaत": 559,
      "##गaर": 560,
      "लग": 561,
      "कारण": 562,
      "साथ": 563,
      "दuई": 564,
      "हा": 565,
      "आयo": 566,
      "##मनaतaरी": 567,
      "##दlखि": 568,
      "गा": 569,
      "##aञ": 570,
      "##ताकo": 571,
      "##lरk": 572,
      "शा": 573,
      "##ीमा": 574,
      "##हरuकo": 575,
      "##कk": 576,
      "##पe": 577,
      "##मuख": 578,
      "दा": 579,
      "यu": 580,
      "##iदा": 581,
      "रo": 582,
      "##pi": 583,
      "कuनk": 584,
      "अधaयकaष": 585,
      "हuनa": 586,
      "मo": 587,
      "##नuभयo": 588,
      "या": 589,
      "##रaफ": 590,
      "पaरदlश": 591,
      "##eल": 592,
      "##रaच": 593,
      "##जी": 594,
      "नगर": 595,
      "##पuर": 596,
      "##हरuलl": 597,
      "लगा": 598,
      "सaवा": 599,
      "धlरk": 600,
      "वaयवसaथा": 601,
      "##ाउन": 602,
      "अधिका": 603,
      "कlनaदaर": 604,
      "##डी": 605,
      "खा": 606,
      "शaर": 607,
      "##बी": 608,
      "आज": 609,
      "##बa": 610,
      "##eप": 611,
      "##नuपरaनl": 612,
      "##जन": 613,
      "##फल": 614,
      "##कu": 615,
      "##iच": 616,
      "ना": 617,
      "##ारा": 618,
      "##यत": 619,
      "राम": 620,
      "निरaवा": 621,
      "##दान": 622,
      "पo": 623,
      "##मaब": 624,
      "समlत": 625,
      "रuपमा": 626,
      "##खा": 627,
      "घर": 628,
      "सaथानीय": 629,
      "##टo": 630,
      "##वन": 631,
      "भा": 632,
      "पaरधान": 633,
      "##घि": 634,
      "##रaता": 635,
      "##ाली": 636,
      "##हित": 637,
      "##षaठ": 638,
      "##सaतk": 639,
      "##भनaदा": 640,
      "गu": 641,
      "सञaच": 642,
      "##lनa": 643,
      "लाख": 644,
      "नयाi": 645,
      "सकि": 646,
      "आव": 647,
      "भि": 648,
      "सद": 649,
      "##षय": 650,
      "##oर": 651,
      "##ङaग": 652,
      "विशaव": 653,
      "गाउi": 654,
      "##सaय": 655,
      "##यन": 656,
      "कारaयालय": 657,
      "##मि": 658,
      "##भाग": 659,
      "अवसaथा": 660,
      "निरaवाच": 661,
      "##यu": 662,
      "एउ": 663,
      "हामी": 664,
      "चि": 665,
      "जानकारी": 666,
      "दlख": 667,
      "##वास": 668,
      "##मk": 669,
      "बताउ": 670,
      "सय": 671,
      "बo": 672,
      "गरlर": 673,
      "##ीत": 674,
      "तaयo": 675,
      "##भिनaन": 676,
      "पaरमuख": 677,
      "##सaट": 678,
      "बताए": 679,
      "##इन": 680,
      "##थि": 681,
      "##पaत": 682,
      "महा": 683,
      "सcघ": 684,
      "##रकo": 685,
      "अनuसार": 686,
      "अस": 687,
      "विषय": 688,
      "##लमा": 689,
      "##मlर": 690,
      "##रaया": 691,
      "खu": 692,
      "##रिक": 693,
      "समिति": 694,
      "##aछ": 695,
      "समaबनaध": 696,
      "राजनी": 697,
      "महिला": 698,
      "##शaय": 699,
      "##ाना": 700,
      "सरकारलl": 701,
      "गरaनu": 702,
      "आएकo": 703,
      "##पी": 704,
      "कस": 705,
      "##lव": 706,
      "##नaदk": 707,
      "खlल": 708,
      "ति": 709,
      "पaरहरी": 710,
      "भइ": 711,
      "लaया": 712,
      "##जिक": 713,
      "पारaटी": 714,
      "सlवा": 715,
      "तय": 716,
      "##चaच": 717,
      "रeप": 718,
      "##धा": 719,
      "उहाi": 720,
      "##वाद": 721,
      "##नaति": 722,
      "##जaञ": 723,
      "##सaया": 724,
      "अब": 725,
      "भयo": 726,
      "मन": 727,
      "पहिलo": 728,
      "सामा": 729,
      "##दuर": 730,
      "##टa": 731,
      "नlता": 732,
      "छo": 733,
      "##राज": 734,
      "भe": 735,
      "कr": 736,
      "विभिनaन": 737,
      "##वादी": 738,
      "पछि": 739,
      "बढी": 740,
      "##मी": 741,
      "डा": 742,
      "##aयान": 743,
      "##रaक": 744,
      "रहlका": 745,
      "दल": 746,
      "##जि": 747,
      "नभ": 748,
      "रu": 749,
      "दo": 750,
      "बस": 751,
      "नाम": 752,
      "पार": 753,
      "सहयoग": 754,
      "##रaत": 755,
      "एउटा": 756,
      "बज": 757,
      "पतaर": 758,
      "##lन": 759,
      "##रaग": 760,
      "##यर": 761,
      "जी": 762,
      "राषaटaरिय": 763,
      "##चना": 764,
      "##धन": 765,
      "समसaया": 766,
      "##इएकo": 767,
      "##गa": 768,
      "हl": 769,
      "##हार": 770,
      "अप": 771,
      "##रaश": 772,
      "आयoजना": 773,
      "##टना": 774,
      "##नuपरaछ": 775,
      "##टि": 776,
      "विदaय": 777,
      "##हo": 778,
      "समaप": 779,
      "गo": 780,
      "##पाद": 781,
      "गरaदा": 782,
      "जि": 783,
      "पaरयoग": 784,
      "समाज": 785,
      "कमaप": 786,
      "##सन": 787,
      "१०": 788,
      "मl": 789,
      "##सम": 790,
      "##रaथिक": 791,
      "##विधान": 792,
      "सदसaय": 793,
      "##पeरaण": 794,
      "तपा": 795,
      "सञaचाल": 796,
      "##तaम": 797,
      "आरaथिक": 798,
      "##शaयक": 799,
      "आइ": 800,
      "वaयकaति": 801,
      "सcविधान": 802,
      "##िएकo": 803,
      "##हरuलाई": 804,
      "छा": 805,
      "अनaय": 806,
      "हuiदk": 807,
      "##हरeलl": 808,
      "##uल": 809,
      "सuरu": 810,
      "##हरeकo": 811,
      "सuर": 812,
      "##रहlका": 813,
      "निय": 814,
      "मनaतaर": 815,
      "##साय": 816,
      "##हादuर": 817,
      "वaया": 818,
      "शu": 819,
      "मuल": 820,
      "बाल": 821,
      "##तामा": 822,
      "##तaत": 823,
      "##oग": 824,
      "रeपमा": 825,
      "##पति": 826,
      "##डक": 827,
      "##rदaध": 828,
      "उकaत": 829,
      "चu": 830,
      "##मालl": 831,
      "सक": 832,
      "##ामा": 833,
      "भनaदk": 834,
      "पaरधानमनaतaरी": 835,
      "##नaस": 836,
      "##टन": 837,
      "##सc": 838,
      "असa": 839,
      "तीन": 840,
      "##षण": 841,
      "आफe": 842,
      "अनि": 843,
      "सcसaथा": 844,
      "##शaच": 845,
      "ठe": 846,
      "अभ": 847,
      "लlख": 848,
      "दिनl": 849,
      "##कaषण": 850,
      "बlला": 851,
      "##aरlस": 852,
      "##िर": 853,
      "##शत": 854,
      "नगरपालिका": 855,
      "भनlर": 856,
      "##ितa": 857,
      "##पत": 858,
      "आधार": 859,
      "उनकo": 860,
      "कaषlतaरमा": 861,
      "गतl": 862,
      "##aयu": 863,
      "##तनaतaर": 864,
      "##सo": 865,
      "##सaथaय": 866,
      "आवशaयक": 867,
      "##पना": 868,
      "भनaदा": 869,
      "बl": 870,
      "पaरतिशत": 871,
      "##दkन": 872,
      "##डa": 873,
      "अमlर": 874,
      "##पन": 875,
      "कमaपनी": 876,
      "##करण": 877,
      "##ठक": 878,
      "सडक": 879,
      "##सaथित": 880,
      "##रoड": 881,
      "##चा": 882,
      "बसa": 883,
      "समaम": 884,
      "पaरश": 885,
      "तपाई": 886,
      "बkcक": 887,
      "##तr": 888,
      "मuख": 889,
      "पaरव": 890,
      "कaरम": 891,
      "जस": 892,
      "सaथा": 893,
      "पoख": 894,
      "माग": 895,
      "निरaण": 896,
      "##ञa": 897,
      "##उi": 898,
      "रuपk": 899,
      "सe": 900,
      "नाग": 901,
      "##जu": 902,
      "कार": 903,
      "##lष": 904,
      "करoड": 905,
      "##यक": 906,
      "##सaतu": 907,
      "सारaव": 908,
      "सcग": 909,
      "##वी": 910,
      "नlपालकo": 911,
      "तह": 912,
      "##सकlकo": 913,
      "हाल": 914,
      "##पि": 915,
      "बनl": 916,
      "##lरo": 917,
      "२०७": 918,
      "मत": 919,
      "सaवासaथaय": 920,
      "##दaया": 921,
      "परaनl": 922,
      "##पतaर": 923,
      "##जनिक": 924,
      "##भितaर": 925,
      "##नaड": 926,
      "खoज": 927,
      "हoइन": 928,
      "##काल": 929,
      "##नuभएकo": 930,
      "##शी": 931,
      "बuझ": 932,
      "##सद": 933,
      "##लlकo": 934,
      "उतaपाद": 935,
      "बजार": 936,
      "पuन": 937,
      "हामaरo": 938,
      "##सकa": 939,
      "राजनीतिक": 940,
      "मeल": 941,
      "निरaणय": 942,
      "निरaवाचन": 943,
      "##lमा": 944,
      "निका": 945,
      "##lनaदaर": 946,
      "##कम": 947,
      "##बहादuर": 948,
      "##बीच": 949,
      "पeरaव": 950,
      "##uवा": 951,
      "परaय": 952,
      "##aरि": 953,
      "महिना": 954,
      "##यuकaत": 955,
      "कान": 956,
      "##रaड": 957,
      "सारaवजनिक": 958,
      "उलa": 959,
      "नागरिक": 960,
      "मuलuक": 961,
      "किन": 962,
      "बkठक": 963,
      "राजaय": 964,
      "##काश": 965,
      "##एपछि": 966,
      "##तaया": 967,
      "##हान": 968,
      "##rत": 969,
      "पढ": 970,
      "वk": 971,
      "बाi": 972,
      "रuपkयाi": 973,
      "##नaव": 974,
      "##धिक": 975,
      "दिएकo": 976,
      "चल": 977,
      "हuनu": 978,
      "##रaन": 979,
      "##ीन": 980,
      "##सकo": 981,
      "लoक": 982,
      "गीत": 983,
      "##रaनl": 984,
      "करaम": 985,
      "##खaया": 986,
      "निक": 987,
      "अनaतरa": 988,
      "##दाय": 989,
      "रि": 990,
      "डि": 991,
      "निरaदlश": 992,
      "##राषaटaर": 993,
      "##लlख": 994,
      "नlपालमा": 995,
      "यoजना": 996,
      "मlरo": 997,
      "मkलl": 998,
      "नlतr": 999,
      "भनि": 1000,
      "जनता": 1001,
      "##kc": 1002,
      "यसaतo": 1003,
      "अघि": 1004,
      "##कaरिया": 1005,
      "पaरापaत": 1006,
      "मनaतaरालय": 1007,
      "##वk": 1008,
      "अगा": 1009,
      "कति": 1010,
      "समaपनaन": 1011,
      "नग": 1012,
      "##चिव": 1013,
      "##पu": 1014,
      "शिकaषा": 1015,
      "घटना": 1016,
      "पटक": 1017,
      "##लकo": 1018,
      "##दछ": 1019,
      "भlट": 1020,
      "अभि": 1021,
      "नlतrतaव": 1022,
      "कारaयकaरममा": 1023,
      "माओ": 1024,
      "##ठन": 1025,
      "##नaछनa": 1026,
      "सभा": 1027,
      "दश": 1028,
      "पाइ": 1029,
      "##पaरति": 1030,
      "सहभाग": 1031,
      "##oट": 1032,
      "##कaषक": 1033,
      "रामaरo": 1034,
      "ठeलo": 1035,
      "पuर": 1036,
      "विदaया": 1037,
      "पकaष": 1038,
      "##रoध": 1039,
      "घo": 1040,
      "रl": 1041,
      "##चारी": 1042,
      "मuखaय": 1043,
      "##बu": 1044,
      "##पताल": 1045,
      "सफल": 1046,
      "वaयवसाय": 1047,
      "##lषaठ": 1048,
      "हामीलl": 1049,
      "चp": 1050,
      "असaपताल": 1051,
      "गाउiपालिका": 1052,
      "मानिस": 1053,
      "##अघि": 1054,
      "सरaव": 1055,
      "विशlष": 1056,
      "##rतaय": 1057,
      "उदaय": 1058,
      "पaरभाव": 1059,
      "##घा": 1060,
      "नी": 1061,
      "दिए": 1062,
      "विदlश": 1063,
      "##तaमक": 1064,
      "समaझ": 1065,
      "अधिकारी": 1066,
      "काठमाडpi": 1067,
      "लगानी": 1068,
      "थप": 1069,
      "अरaकo": 1070,
      "##फा": 1071,
      "सनa": 1072,
      "##राम": 1073,
      "##थaयo": 1074,
      "यहाi": 1075,
      "आएका": 1076,
      "खo": 1077,
      "पाiच": 1078,
      "##lज": 1079,
      "##वरण": 1080,
      "वडा": 1081,
      "##सaकr": 1082,
      "##lपछि": 1083,
      "##दo": 1084,
      "##बि": 1085,
      "##सहित": 1086,
      "##समा": 1087,
      "जनाएकo": 1088,
      "##पनि": 1089,
      "बार": 1090,
      "##षा": 1091,
      "समu": 1092,
      "##भर": 1093,
      "मातaरk": 1094,
      "वटा": 1095,
      "##eह": 1096,
      "करaमचारी": 1097,
      "##rदaधि": 1098,
      "##तaति": 1099,
      "##मति": 1100,
      "सामाजिक": 1101,
      "मध": 1102,
      "एमालl": 1103,
      "साथk": 1104,
      "यी": 1105,
      "##धaयl": 1106,
      "आग": 1107,
      "##नlछ": 1108,
      "चार": 1109,
      "अझ": 1110,
      "कaरममा": 1111,
      "##cगaरlस": 1112,
      "चाह": 1113,
      "विदaयालय": 1114,
      "बनाउन": 1115,
      "##मaभ": 1116,
      "लकaष": 1117,
      "लl": 1118,
      "१९": 1119,
      "##तमा": 1120,
      "सcर": 1121,
      "थापा": 1122,
      "परिवार": 1123,
      "लगायत": 1124,
      "##ङaक": 1125,
      "ठाउi": 1126,
      "##सu": 1127,
      "##हरuमा": 1128,
      "उठ": 1129,
      "##सiगk": 1130,
      "गरaछ": 1131,
      "फo": 1132,
      "भएर": 1133,
      "१५": 1134,
      "काcगaरlस": 1135,
      "लागlकo": 1136,
      "कrष": 1137,
      "##वaय": 1138,
      "##षaण": 1139,
      "##रaट": 1140,
      "##तaता": 1141,
      "रकम": 1142,
      "##धारण": 1143,
      "##रaथी": 1144,
      "छन": 1145,
      "##aनu": 1146,
      "पि": 1147,
      "सuरकaषा": 1148,
      "कaया": 1149,
      "उलaलlख": 1150,
      "##मार": 1151,
      "उतaपादन": 1152,
      "सकaछ": 1153,
      "अवस": 1154,
      "##कaस": 1155,
      "सञaचालन": 1156,
      "साम": 1157,
      "१२": 1158,
      "अरaथ": 1159,
      "##चितaर": 1160,
      "##नaदoल": 1161,
      "यuवा": 1162,
      "लाम": 1163,
      "अवसaथामा": 1164,
      "##aयe": 1165,
      "##ीर": 1166,
      "इनa": 1167,
      "गएकo": 1168,
      "##सaरo": 1169,
      "पaरतिनि": 1170,
      "साल": 1171,
      "##नाव": 1172,
      "##पर": 1173,
      "यसकo": 1174,
      "##टk": 1175,
      "##वlद": 1176,
      "##aरी": 1177,
      "शaरी": 1178,
      "##हरeलाई": 1179,
      "##ञaज": 1180,
      "##अनu": 1181,
      "##डियo": 1182,
      "मrतaय": 1183,
      "अमlरिका": 1184,
      "पk": 1185,
      "उपा": 1186,
      "शaरlषaठ": 1187,
      "कaर": 1188,
      "एव": 1189,
      "##दरaश": 1190,
      "११": 1191,
      "जl": 1192,
      "##बर": 1193,
      "हuiदा": 1194,
      "##लाइ": 1195,
      "विषयमा": 1196,
      "बनाउनl": 1197,
      "##धी": 1198,
      "##बारl": 1199,
      "वaयाप": 1200,
      "नहu": 1201,
      "नीति": 1202,
      "मनaतaरी": 1203,
      "आउनl": 1204,
      "हर": 1205,
      "मलाई": 1206,
      "##लaया": 1207,
      "परlकo": 1208,
      "हuनlछ": 1209,
      "##साद": 1210,
      "उपचार": 1211,
      "ता": 1212,
      "##लaला": 1213,
      "##नaनl": 1214,
      "##एन": 1215,
      "##aवास": 1216,
      "उदaयoग": 1217,
      "मp": 1218,
      "##समlत": 1219,
      "##गरी": 1220,
      "उपल": 1221,
      "ततa": 1222,
      "बी": 1223,
      "अगाडि": 1224,
      "##lड": 1225,
      "##सलl": 1226,
      "##मaबर": 1227,
      "##नाइ": 1228,
      "परिव": 1229,
      "##जक": 1230,
      "मrतaयu": 1231,
      "जारी": 1232,
      "पद": 1233,
      "जानl": 1234,
      "चलचितaर": 1235,
      "आनaदoल": 1236,
      "छि": 1237,
      "समeह": 1238,
      "पaरतियoग": 1239,
      "अन": 1240,
      "##राषaटaरिय": 1241,
      "##तकo": 1242,
      "उहाiलl": 1243,
      "##बल": 1244,
      "##ामी": 1245,
      "##सभा": 1246,
      "भारतीय": 1247,
      "##वारी": 1248,
      "खl": 1249,
      "जuन": 1250,
      "जित": 1251,
      "##रaमा": 1252,
      "##दार": 1253,
      "करि": 1254,
      "अद": 1255,
      "##तरaफ": 1256,
      "##पo": 1257,
      "तपाईc": 1258,
      "खरaच": 1259,
      "अभिय": 1260,
      "उतaत": 1261,
      "बनaद": 1262,
      "फिलa": 1263,
      "जीवन": 1264,
      "##ाएकo": 1265,
      "पaरकाश": 1266,
      "सकिनaछ": 1267,
      "जनa": 1268,
      "रoज": 1269,
      "गuरu": 1270,
      "अनuस": 1271,
      "##मित": 1272,
      "##टमा": 1273,
      "निकk": 1274,
      "सकaनl": 1275,
      "##oधन": 1276,
      "##ालa": 1277,
      "भाग": 1278,
      "##लaलo": 1279,
      "उदa": 1280,
      "##रuदaध": 1281,
      "दoसaरo": 1282,
      "##ीका": 1283,
      "##कल": 1284,
      "##रaफत": 1285,
      "आउ": 1286,
      "##चाल": 1287,
      "समयमा": 1288,
      "परी": 1289,
      "छल": 1290,
      "बाहि": 1291,
      "दuरa": 1292,
      "माओवादी": 1293,
      "##तिर": 1294,
      "घoषण": 1295,
      "साc": 1296,
      "आयoग": 1297,
      "यातaर": 1298,
      "##lम": 1299,
      "पp": 1300,
      "तयार": 1301,
      "##नaधान": 1302,
      "उचaच": 1303,
      "२०१": 1304,
      "##रaस": 1305,
      "शकaति": 1306,
      "##मन": 1307,
      "जoड": 1308,
      "कला": 1309,
      "भएकालl": 1310,
      "पaरहरीलl": 1311,
      "पoखरा": 1312,
      "##िता": 1313,
      "##गायत": 1314,
      "नaया": 1315,
      "अधिकार": 1316,
      "##चaछ": 1317,
      "भaरम": 1318,
      "##करaता": 1319,
      "छलफल": 1320,
      "अफ": 1321,
      "अधaययन": 1322,
      "##कaता": 1323,
      "##राई": 1324,
      "##lकी": 1325,
      "चरaच": 1326,
      "पतaरकार": 1327,
      "उपलबa": 1328,
      "##अनuसार": 1329,
      "घoषणा": 1330,
      "विक": 1331,
      "##वल": 1332,
      "किस": 1333,
      "##विधि": 1334,
      "##लग": 1335,
      "तयारी": 1336,
      "जसaतo": 1337,
      "##लब": 1338,
      "##माथि": 1339,
      "अनuसनaधान": 1340,
      "##गaरह": 1341,
      "पठ": 1342,
      "##aदk": 1343,
      "##हuनaछ": 1344,
      "बरaष": 1345,
      "दl": 1346,
      "भएपछि": 1347,
      "##झा": 1348,
      "##थl": 1349,
      "तaयसkलl": 1350,
      "फि": 1351,
      "सी": 1352,
      "पaरतaय": 1353,
      "फिलaम": 1354,
      "##यात": 1355,
      "भइरहlकo": 1356,
      "गaर": 1357,
      "गरaनuपरaनl": 1358,
      "छu": 1359,
      "५०": 1360,
      "भितaर": 1361,
      "##भव": 1362,
      "महान": 1363,
      "##छा": 1364,
      "##ालिका": 1365,
      "##हाल": 1366,
      "बताउनuभयo": 1367,
      "##नका": 1368,
      "कारaया": 1369,
      "सङa": 1370,
      "भu": 1371,
      "##aना": 1372,
      "पानी": 1373,
      "पी": 1374,
      "बजlट": 1375,
      "महतaव": 1376,
      "##डlल": 1377,
      "टaर": 1378,
      "आरo": 1379,
      "##कपा": 1380,
      "##नामा": 1381,
      "##टaट": 1382,
      "तaयहाi": 1383,
      "मeलaय": 1384,
      "पकaर": 1385,
      "विसaत": 1386,
      "हoला": 1387,
      "अदाल": 1388,
      "परिवरaत": 1389,
      "##सिक": 1390,
      "कrषि": 1391,
      "##तिमा": 1392,
      "##वाह": 1393,
      "टo": 1394,
      "लिएर": 1395,
      "##वर": 1396,
      "##तिहा": 1397,
      "एस": 1398,
      "##लaनl": 1399,
      "तaयही": 1400,
      "##ानo": 1401,
      "##धिका": 1402,
      "##रaवा": 1403,
      "##सaक": 1404,
      "विजaञ": 1405,
      "##मिक": 1406,
      "सरकारी": 1407,
      "यही": 1408,
      "यसk": 1409,
      "नlकपा": 1410,
      "पaरसaतu": 1411,
      "##lनaट": 1412,
      "##सl": 1413,
      "पaरकaरिया": 1414,
      "यoग": 1415,
      "कारaयानaव": 1416,
      "बसaनl": 1417,
      "२५": 1418,
      "राषaटaरपति": 1419,
      "लामo": 1420,
      "##ानकo": 1421,
      "##rह": 1422,
      "##cश": 1423,
      "विदaयारaथी": 1424,
      "पकaराउ": 1425,
      "##रक": 1426,
      "##तलl": 1427,
      "##सaताव": 1428,
      "##काली": 1429,
      "##षaटि": 1430,
      "सaथापना": 1431,
      "##जo": 1432,
      "भनlकo": 1433,
      "चीन": 1434,
      "##शu": 1435,
      "विभाग": 1436,
      "दlखिनaछ": 1437,
      "##लlर": 1438,
      "पaरदान": 1439,
      "जaञ": 1440,
      "बताएका": 1441,
      "हरlक": 1442,
      "रहl": 1443,
      "##हितaय": 1444,
      "##kनिक": 1445,
      "सबkभनaदा": 1446,
      "##सcग": 1447,
      "कसरी": 1448,
      "पaरच": 1449,
      "छuट": 1450,
      "भaरमण": 1451,
      "दिएका": 1452,
      "##lरि": 1453,
      "निर": 1454,
      "##मिका": 1455,
      "##लामा": 1456,
      "सचिव": 1457,
      "कर": 1458,
      "आधारमा": 1459,
      "##इनa": 1460,
      "सरकारकo": 1461,
      "##cह": 1462,
      "गरिनl": 1463,
      "३०": 1464,
      "दuवk": 1465,
      "आi": 1466,
      "अरaब": 1467,
      "बaया": 1468,
      "##रत": 1469,
      "निकाय": 1470,
      "##पटक": 1471,
      "##ाइन": 1472,
      "गp": 1473,
      "तaयसaतk": 1474,
      "अरu": 1475,
      "बाटo": 1476,
      "##यी": 1477,
      "##लu": 1478,
      "जu": 1479,
      "सनaद": 1480,
      "विज": 1481,
      "सeचना": 1482,
      "##दaदा": 1483,
      "एवc": 1484,
      "चuनाव": 1485,
      "तaयसकo": 1486,
      "थालl": 1487,
      "##पaरसाद": 1488,
      "पaरशा": 1489,
      "##मo": 1490,
      "पkसा": 1491,
      "उमaम": 1492,
      "##रaजा": 1493,
      "पuगlकo": 1494,
      "##करaष": 1495,
      "##नालl": 1496,
      "##aदा": 1497,
      "पाउनl": 1498,
      "##धaयकaष": 1499,
      "दकaष": 1500,
      "साहितaय": 1501,
      "नc": 1502,
      "##यास": 1503,
      "##ालि": 1504,
      "बारlमा": 1505,
      "सoच": 1506,
      "##नaतaरण": 1507,
      "समuदाय": 1508,
      "मानaछ": 1509,
      "आफaना": 1510,
      "पaरसaताव": 1511,
      "##वlश": 1512,
      "रoजग": 1513,
      "##लगायत": 1514,
      "शuरu": 1515,
      "चरण": 1516,
      "##समa": 1517,
      "अधिक": 1518,
      "##तिकo": 1519,
      "बनlकo": 1520,
      "अनaतरaराषaटaरिय": 1521,
      "थिएन": 1522,
      "##ककo": 1523,
      "गoल": 1524,
      "##नलl": 1525,
      "अभियान": 1526,
      "रoग": 1527,
      "दlव": 1528,
      "##तार": 1529,
      "##भe": 1530,
      "##यम": 1531,
      "##दर": 1532,
      "चला": 1533,
      "सहभागी": 1534,
      "पeरा": 1535,
      "##चित": 1536,
      "परaयटक": 1537,
      "धा": 1538,
      "##एस": 1539,
      "मuदaदा": 1540,
      "हuiदkन": 1541,
      "बaय": 1542,
      "यसaतk": 1543,
      "अति": 1544,
      "पeरaण": 1545,
      "राई": 1546,
      "सहमति": 1547,
      "नlपाललl": 1548,
      "समाचार": 1549,
      "थाहा": 1550,
      "##तaरी": 1551,
      "##मधaयl": 1552,
      "उनलाई": 1553,
      "##सaकार": 1554,
      "##ki": 1555,
      "करिब": 1556,
      "खlला": 1557,
      "पछिलaलo": 1558,
      "##उनu": 1559,
      "आमा": 1560,
      "१३": 1561,
      "यसलl": 1562,
      "बिक": 1563,
      "##तम": 1564,
      "यसaता": 1565,
      "सaट": 1566,
      "बिहान": 1567,
      "उपलबaध": 1568,
      "सaत": 1569,
      "सcघीय": 1570,
      "गण": 1571,
      "लिन": 1572,
      "समaझp": 1573,
      "सaप": 1574,
      "वaयवसaथापन": 1575,
      "मानव": 1576,
      "दर": 1577,
      "हतaया": 1578,
      "##ढी": 1579,
      "##ाउनu": 1580,
      "आफaनk": 1581,
      "शl": 1582,
      "##तo": 1583,
      "##िण": 1584,
      "दlखिएकo": 1585,
      "##रaति": 1586,
      "##ताका": 1587,
      "फuट": 1588,
      "##पकaष": 1589,
      "पारaट": 1590,
      "सaरo": 1591,
      "आरoप": 1592,
      "१४": 1593,
      "विशaवास": 1594,
      "तिम": 1595,
      "##दिन": 1596,
      "ओल": 1597,
      "परlका": 1598,
      "समaभाव": 1599,
      "अनaति": 1600,
      "१८": 1601,
      "##लaन": 1602,
      "##लaक": 1603,
      "##रिया": 1604,
      "अर": 1605,
      "##ालo": 1606,
      "पpडlल": 1607,
      "भeमिका": 1608,
      "भद": 1609,
      "अनaतिम": 1610,
      "आदि": 1611,
      "पaरशaन": 1612,
      "##पक": 1613,
      "##ाई": 1614,
      "##जित": 1615,
      "उमaमlद": 1616,
      "तo": 1617,
      "अझk": 1618,
      "सcसद": 1619,
      "दr": 1620,
      "परaछ": 1621,
      "हlरa": 1622,
      "नभएकo": 1623,
      "दlउ": 1624,
      "##उiदk": 1625,
      "नlपालका": 1626,
      "आगामी": 1627,
      "##रaजन": 1628,
      "यति": 1629,
      "कlनaदaरीय": 1630,
      "कk": 1631,
      "मk": 1632,
      "तaयसk": 1633,
      "##लव": 1634,
      "##ललl": 1635,
      "परिवरaतन": 1636,
      "१६": 1637,
      "पaरदरaश": 1638,
      "##वlदन": 1639,
      "##तरण": 1640,
      "हात": 1641,
      "पaरण": 1642,
      "शरaमा": 1643,
      "बाहिर": 1644,
      "##नaतर": 1645,
      "छoरा": 1646,
      "सामानaय": 1647,
      "##विधा": 1648,
      "सनaत": 1649,
      "वरaषकo": 1650,
      "नियनaतaरण": 1651,
      "भटaट": 1652,
      "##कमaप": 1653,
      "##नaट": 1654,
      "पuरaया": 1655,
      "##कमा": 1656,
      "##हरeमा": 1657,
      "खlलमा": 1658,
      "##ाकo": 1659,
      "दी": 1660,
      "विमान": 1661,
      "गuरuङ": 1662,
      "खानl": 1663,
      "सuन": 1664,
      "##iड": 1665,
      "डl": 1666,
      "पशaच": 1667,
      "सहित": 1668,
      "पaरlम": 1669,
      "शानaति": 1670,
      "नारा": 1671,
      "##तaतिक": 1672,
      "ताल": 1673,
      "नमaबर": 1674,
      "चाल": 1675,
      "सcखaया": 1676,
      "परaव": 1677,
      "##शaव": 1678,
      "##यण": 1679,
      "##दaवार": 1680,
      "##डित": 1681,
      "##लaप": 1682,
      "##परि": 1683,
      "##kर": 1684,
      "भई": 1685,
      "भिडियo": 1686,
      "लu": 1687,
      "पहिलl": 1688,
      "विदaयu": 1689,
      "##सकaनl": 1690,
      "मना": 1691,
      "##शील": 1692,
      "##aयuनि": 1693,
      "समaमlल": 1694,
      "कारa": 1695,
      "राजधान": 1696,
      "जिमaम": 1697,
      "##धaयम": 1698,
      "##विदaय": 1699,
      "##रuप": 1700,
      "##तावरण": 1701,
      "##कaका": 1702,
      "##करaम": 1703,
      "सात": 1704,
      "सcयo": 1705,
      "निमa": 1706,
      "चाहि": 1707,
      "टा": 1708,
      "##वासी": 1709,
      "##कालीन": 1710,
      "भणaड": 1711,
      "वaयापार": 1712,
      "नaयाय": 1713,
      "विसaतार": 1714,
      "##िकी": 1715,
      "##गaगा": 1716,
      "सcसaकr": 1717,
      "बाट": 1718,
      "धरaम": 1719,
      "##काम": 1720,
      "दकaषिण": 1721,
      "धaयान": 1722,
      "पaरसaतuत": 1723,
      "टि": 1724,
      "##रaज": 1725,
      "एन": 1726,
      "##तl": 1727,
      "##हन": 1728,
      "सoम": 1729,
      "कमaयuनि": 1730,
      "##cगल": 1731,
      "शk": 1732,
      "दe": 1733,
      "##बlला": 1734,
      "जनaम": 1735,
      "वातावरण": 1736,
      "##रीकo": 1737,
      "पदा": 1738,
      "बलि": 1739,
      "##वान": 1740,
      "गठन": 1741,
      "##पान": 1742,
      "##कaक": 1743,
      "सaथानमा": 1744,
      "##uरo": 1745,
      "बढlकo": 1746,
      "टu": 1747,
      "२१": 1748,
      "बहu": 1749,
      "##uरuष": 1750,
      "बजारमा": 1751,
      "##बदaध": 1752,
      "सuधार": 1753,
      "तरaफ": 1754,
      "##कaषित": 1755,
      "सcयuकaत": 1756,
      "सहज": 1757,
      "##साइ": 1758,
      "फरa": 1759,
      "##धu": 1760,
      "पaरवlश": 1761,
      "समaमान": 1762,
      "##cगा": 1763,
      "साi": 1764,
      "##हoसa": 1765,
      "मानaछl": 1766,
      "गति": 1767,
      "छkननa": 1768,
      "##ियन": 1769,
      "छpc": 1770,
      "दरaश": 1771,
      "जल": 1772,
      "याद": 1773,
      "गि": 1774,
      "घरमा": 1775,
      "##मaमा": 1776,
      "गuण": 1777,
      "शuकaर": 1778,
      "##दaधा": 1779,
      "##कuमार": 1780,
      "##घटना": 1781,
      "कaषम": 1782,
      "निरaदlशन": 1783,
      "जनताकo": 1784,
      "जसaता": 1785,
      "भाषा": 1786,
      "##शि": 1787,
      "##णि": 1788,
      "गrह": 1789,
      "दरaता": 1790,
      "##कl": 1791,
      "##किएकo": 1792,
      "##नाथ": 1793,
      "यसरी": 1794,
      "ठाउiमा": 1795,
      "##iदkन": 1796,
      "##पित": 1797,
      "टoली": 1798,
      "##लk": 1799,
      "आगaरह": 1800,
      "##दlव": 1801,
      "##तालl": 1802,
      "अपरा": 1803,
      "कवि": 1804,
      "##विक": 1805,
      "असार": 1806,
      "##उiछ": 1807,
      "##लाकo": 1808,
      "फरक": 1809,
      "साcसद": 1810,
      "गरaदछ": 1811,
      "तaयसपछि": 1812,
      "##सaथिति": 1813,
      "तaयति": 1814,
      "वितरण": 1815,
      "तथ": 1816,
      "##बaद": 1817,
      "भeकमaप": 1818,
      "उतaतर": 1819,
      "##सकlका": 1820,
      "पaरमाण": 1821,
      "हuनaछनa": 1822,
      "नजिक": 1823,
      "परaयटन": 1824,
      "पuरuष": 1825,
      "##कaरमण": 1826,
      "सuविधा": 1827,
      "गरिरहlकo": 1828,
      "कारaयानaवयन": 1829,
      "जगaगा": 1830,
      "थाल": 1831,
      "##सaतaर": 1832,
      "##दlशaय": 1833,
      "##हlक": 1834,
      "अनaतर": 1835,
      "सaवी": 1836,
      "भनाइ": 1837,
      "दuरaघटना": 1838,
      "तaरि": 1839,
      "##कrत": 1840,
      "समaझpता": 1841,
      "भk": 1842,
      "मनaद": 1843,
      "सीमा": 1844,
      "##कaटर": 1845,
      "झा": 1846,
      "तuल": 1847,
      "##ङकo": 1848,
      "दkनिक": 1849,
      "अरaथा": 1850,
      "खान": 1851,
      "बाiकी": 1852,
      "##ारि": 1853,
      "##aरk": 1854,
      "##पय": 1855,
      "##सcघ": 1856,
      "नaयe": 1857,
      "पaरयास": 1858,
      "कतिपय": 1859,
      "१७": 1860,
      "कारo": 1861,
      "आई": 1862,
      "बालब": 1863,
      "##lलि": 1864,
      "यसलाई": 1865,
      "बताउi": 1866,
      "जिलaलामा": 1867,
      "ततaकाल": 1868,
      "##जaय": 1869,
      "पaरतिनिध": 1870,
      "फlरि": 1871,
      "##aलl": 1872,
      "##lप": 1873,
      "##लाग": 1874,
      "विचार": 1875,
      "##रaभ": 1876,
      "अवसर": 1877,
      "शाखा": 1878,
      "जसaतk": 1879,
      "##कoट": 1880,
      "##एकी": 1881,
      "विरoध": 1882,
      "तिन": 1883,
      "शनि": 1884,
      "पराज": 1885,
      "सवारी": 1886,
      "भदp": 1887,
      "सcरकaषण": 1888,
      "##लिक": 1889,
      "सञaचार": 1890,
      "सcश": 1891,
      "नहuनl": 1892,
      "##नाकo": 1893,
      "कहिलl": 1894,
      "##दe": 1895,
      "##ढा": 1896,
      "जीव": 1897,
      "विगत": 1898,
      "आतaम": 1899,
      "कानuन": 1900,
      "उनका": 1901,
      "टoल": 1902,
      "भरa": 1903,
      "आम": 1904,
      "दाहाल": 1905,
      "बuध": 1906,
      "जब": 1907,
      "वaयकaत": 1908,
      "धन": 1909,
      "कrषaण": 1910,
      "कमा": 1911,
      "##यार": 1912,
      "पaरचणaड": 1913,
      "बीच": 1914,
      "ओली": 1915,
      "कायम": 1916,
      "आनaदoलन": 1917,
      "कथा": 1918,
      "२२": 1919,
      "##ीलाई": 1920,
      "लाई": 1921,
      "##दaवारा": 1922,
      "चिक": 1923,
      "लकaषaय": 1924,
      "जति": 1925,
      "रहनl": 1926,
      "##खu": 1927,
      "लo": 1928,
      "##समaबनaध": 1929,
      "कातaतिक": 1930,
      "चित": 1931,
      "अधिकrत": 1932,
      "चिनि": 1933,
      "सिcह": 1934,
      "तामा": 1935,
      "असoज": 1936,
      "नाममा": 1937,
      "लागaनl": 1938,
      "गरिरहlका": 1939,
      "कलाकार": 1940,
      "दlशकo": 1941,
      "गरaछनa": 1942,
      "मधaय": 1943,
      "समaभावना": 1944,
      "घu": 1945,
      "बालबालिका": 1946,
      "तlस": 1947,
      "##पकo": 1948,
      "घट": 1949,
      "##टल": 1950,
      "##िकlट": 1951,
      "चaया": 1952,
      "##निरa": 1953,
      "##सaती": 1954,
      "शuभ": 1955,
      "अमlरिकी": 1956,
      "भनaछनa": 1957,
      "गठ": 1958,
      "आइत": 1959,
      "शिकaषक": 1960,
      "खlत": 1961,
      "मaया": 1962,
      "##लaय": 1963,
      "##चालन": 1964,
      "चिकितa": 1965,
      "##चान": 1966,
      "सcयoजक": 1967,
      "##सका": 1968,
      "##सित": 1969,
      "२४": 1970,
      "##aवा": 1971,
      "गरlपछि": 1972,
      "##मनaतaर": 1973,
      "सकिनl": 1974,
      "##ाललl": 1975,
      "भणaडारी": 1976,
      "सकlकo": 1977,
      "यसमा": 1978,
      "दिनuभयo": 1979,
      "निजी": 1980,
      "उमaमlदवार": 1981,
      "##नaया": 1982,
      "##धl": 1983,
      "##कलl": 1984,
      "##नlट": 1985,
      "##मत": 1986,
      "##कारा": 1987,
      "##राब": 1988,
      "गरaनuभएकo": 1989,
      "##oलि": 1990,
      "विवाद": 1991,
      "लिनl": 1992,
      "पaरतियoगि": 1993,
      "निरनaतर": 1994,
      "यसअघि": 1995,
      "कaषlतaरकo": 1996,
      "ऐन": 1997,
      "सङaघ": 1998,
      "लगायतका": 1999,
      "भनaनuभयo": 2000,
      "वrदaधि": 2001,
      "उमlर": 2002,
      "##कारaय": 2003,
      "औष": 2004,
      "मcगल": 2005,
      "समaब": 2006,
      "तlसaरo": 2007,
      "##डान": 2008,
      "##हल": 2009,
      "फाइ": 2010,
      "एज": 2011,
      "बनaन": 2012,
      "विशaवक": 2013,
      "भp": 2014,
      "लिएकo": 2015,
      "##भu": 2016,
      "##शाख": 2017,
      "माथि": 2018,
      "राखaनl": 2019,
      "मधlश": 2020,
      "##पानी": 2021,
      "सरa": 2022,
      "गरिनaछ": 2023,
      "फk": 2024,
      "शaरम": 2025,
      "ढu": 2026,
      "##शaचित": 2027,
      "आश": 2028,
      "यादव": 2029,
      "##सaथल": 2030,
      "शबaद": 2031,
      "अनaतaय": 2032,
      "महतaवपeरaण": 2033,
      "कaलब": 2034,
      "लागaछ": 2035,
      "अभाव": 2036,
      "##रaद": 2037,
      "समaबनaधित": 2038,
      "गराउनl": 2039,
      "शuकaरबार": 2040,
      "कलl": 2041,
      "जसलl": 2042,
      "थालlकo": 2043,
      "##मl": 2044,
      "सoमबार": 2045,
      "##सचिव": 2046,
      "##lता": 2047,
      "पuरा": 2048,
      "आफu": 2049,
      "खlलाडी": 2050,
      "गरaनuपरaछ": 2051,
      "##मारaग": 2052,
      "बनाएकo": 2053,
      "हिमा": 2054,
      "पaरविधि": 2055,
      "टिम": 2056,
      "बजl": 2057,
      "##यoजना": 2058,
      "हlर": 2059,
      "##गरपालिका": 2060,
      "गkर": 2061,
      "##cका": 2062,
      "बuदaध": 2063,
      "##lवारी": 2064,
      "##मकo": 2065,
      "एका": 2066,
      "मिलa": 2067,
      "सoही": 2068,
      "साथी": 2069,
      "##नaतaरिक": 2070,
      "##ितaव": 2071,
      "दlशमा": 2072,
      "समaपeरaण": 2073,
      "पuनः": 2074,
      "##तk": 2075,
      "पaराथ": 2076,
      "४०": 2077,
      "इतिहा": 2078,
      "##णी": 2079,
      "२०६": 2080,
      "उदaदlशaय": 2081,
      "एकता": 2082,
      "रहlछ": 2083,
      "##गaरी": 2084,
      "सcरचना": 2085,
      "दिइ": 2086,
      "अवसरमा": 2087,
      "शरी": 2088,
      "सहकारी": 2089,
      "काiग": 2090,
      "##बाही": 2091,
      "##सव": 2092,
      "##ाउiदk": 2093,
      "सaरoत": 2094,
      "बच": 2095,
      "दिव": 2096,
      "##समaबनaधी": 2097,
      "सaवतनaतaर": 2098,
      "##वl": 2099,
      "पaराथमिक": 2100,
      "भारतकo": 2101,
      "उपभ": 2102,
      "टl": 2103,
      "राजनीति": 2104,
      "पr": 2105,
      "जिमaमlवारी": 2106,
      "ठा": 2107,
      "पaरकार": 2108,
      "राजा": 2109,
      "पaरतिसa": 2110,
      "##कारातaमक": 2111,
      "##रलl": 2112,
      "खरि": 2113,
      "कसk": 2114,
      "कoइ": 2115,
      "पeरaवा": 2116,
      "बuधबार": 2117,
      "##ीकरण": 2118,
      "२८": 2119,
      "फl": 2120,
      "भाव": 2121,
      "जlठ": 2122,
      "पuसaत": 2123,
      "##लित": 2124,
      "##षaटा": 2125,
      "काiगaरlस": 2126,
      "विवरण": 2127,
      "बिकaरी": 2128,
      "औc": 2129,
      "साइ": 2130,
      "बताउiछनa": 2131,
      "##oतa": 2132,
      "##धaया": 2133,
      "##रlल": 2134,
      "##शन": 2135,
      "आइतबार": 2136,
      "##िलaलo": 2137,
      "नदि": 2138,
      "आवशaयकता": 2139,
      "##cसा": 2140,
      "पaरशासन": 2141,
      "##आर": 2142,
      "##नaथaयo": 2143,
      "रoजगारी": 2144,
      "सामu": 2145,
      "वaयवसायी": 2146,
      "सaपषaट": 2147,
      "##लन": 2148,
      "कारoबार": 2149,
      "यp": 2150,
      "याता": 2151,
      "हसaता": 2152,
      "वन": 2153,
      "सcसार": 2154,
      "साउन": 2155,
      "खuला": 2156,
      "##चारaय": 2157,
      "##तaकार": 2158,
      "कaषति": 2159,
      "##lशaव": 2160,
      "बनाएर": 2161,
      "वरaग": 2162,
      "समाधान": 2163,
      "ओलीलl": 2164,
      "खडa": 2165,
      "पaरतिसaपरa": 2166,
      "##oरी": 2167,
      "२३": 2168,
      "पाएकo": 2169,
      "##नo": 2170,
      "सiग": 2171,
      "बाधaय": 2172,
      "गरा": 2173,
      "खरिद": 2174,
      "##तानaतaरिक": 2175,
      "गराउन": 2176,
      "भटaटराई": 2177,
      "##षदa": 2178,
      "##लगaन": 2179,
      "२७": 2180,
      "##टu": 2181,
      "##ालकo": 2182,
      "किसान": 2183,
      "##वाट": 2184,
      "##डo": 2185,
      "सिरa": 2186,
      "##सिया": 2187,
      "पaरतिनिधि": 2188,
      "किलo": 2189,
      "##ङमा": 2190,
      "अनaतरaगत": 2191,
      "##लर": 2192,
      "##ची": 2193,
      "२००": 2194,
      "अगaर": 2195,
      "##कaरिय": 2196,
      "कlहि": 2197,
      "कuल": 2198,
      "निरaदlशक": 2199,
      "पuगaनl": 2200,
      "कlपी": 2201,
      "यसका": 2202,
      "##लाल": 2203,
      "##डिया": 2204,
      "सuझा": 2205,
      "दaव": 2206,
      "वरि": 2207,
      "पeजा": 2208,
      "जिलaलाकo": 2209,
      "माधaयम": 2210,
      "गमaभ": 2211,
      "मानaय": 2212,
      "पaरतaयlक": 2213,
      "सuनि": 2214,
      "आउन": 2215,
      "दिनमा": 2216,
      "##धिकरण": 2217,
      "पहिचान": 2218,
      "##कrषaट": 2219,
      "मानि": 2220,
      "आफeलाई": 2221,
      "गमaभीर": 2222,
      "##एम": 2223,
      "मधlस": 2224,
      "शनिबार": 2225,
      "##षaय": 2226,
      "जनाकo": 2227,
      "नव": 2228,
      "घाइ": 2229,
      "भo": 2230,
      "अतaय": 2231,
      "अहिलlसमaम": 2232,
      "दlउवा": 2233,
      "दिनu": 2234,
      "भएन": 2235,
      "##लका": 2236,
      "##नaज": 2237,
      "यातaरा": 2238,
      "फरaक": 2239,
      "##चaचा": 2240,
      "सcशoधन": 2241,
      "पारaटीकo": 2242,
      "दाबी": 2243,
      "कमaपनीलl": 2244,
      "पlश": 2245,
      "विदlशी": 2246,
      "आठ": 2247,
      "भी": 2248,
      "छoरी": 2249,
      "पारि": 2250,
      "हरा": 2251,
      "राखaन": 2252,
      "पaरजा": 2253,
      "जaयान": 2254,
      "##ठा": 2255,
      "##दlशिक": 2256,
      "बला": 2257,
      "समितिलl": 2258,
      "चk": 2259,
      "सभापति": 2260,
      "२०७५": 2261,
      "आकरaष": 2262,
      "भनaन": 2263,
      "अरe": 2264,
      "उसलl": 2265,
      "सcलगaन": 2266,
      "तaयसaतo": 2267,
      "कानe": 2268,
      "पaराधिकरण": 2269,
      "पaरावि": 2270,
      "२९": 2271,
      "परिण": 2272,
      "खबर": 2273,
      "अघ": 2274,
      "कoइरा": 2275,
      "##lलl": 2276,
      "शहर": 2277,
      "भवन": 2278,
      "सcगीत": 2279,
      "##नaदu": 2280,
      "सcकल": 2281,
      "##यoजन": 2282,
      "##सिर": 2283,
      "##कrति": 2284,
      "##ागत": 2285,
      "गरaनuभयo": 2286,
      "परमaप": 2287,
      "राखlर": 2288,
      "वरaषीय": 2289,
      "##सदa": 2290,
      "सिरaजना": 2291,
      "##काl": 2292,
      "##चन": 2293,
      "यदि": 2294,
      "परीकaषा": 2295,
      "कलlज": 2296,
      "खास": 2297,
      "कसkलl": 2298,
      "ऋण": 2299,
      "दlखा": 2300,
      "विरा": 2301,
      "तaयसलाई": 2302,
      "बाबu": 2303,
      "ठeला": 2304,
      "##पद": 2305,
      "घा": 2306,
      "##lसमaम": 2307,
      "मc": 2308,
      "##थी": 2309,
      "##नaतरण": 2310,
      "ककaषा": 2311,
      "आजकo": 2312,
      "##सर": 2313,
      "अनuभव": 2314,
      "सजि": 2315,
      "बम": 2316,
      "कaषमता": 2317,
      "बह": 2318,
      "##फo": 2319,
      "पीडित": 2320,
      "२६": 2321,
      "पaरशि": 2322,
      "उपाधaयकaष": 2323,
      "##मातaर": 2324,
      "घणa": 2325,
      "सपना": 2326,
      "भaर": 2327,
      "फा": 2328,
      "निरaवाचनमा": 2329,
      "समनaव": 2330,
      "दuख": 2331,
      "चuन": 2332,
      "हट": 2333,
      "गaरा": 2334,
      "हामीलाई": 2335,
      "##लaदk": 2336,
      "भकaत": 2337,
      "माया": 2338,
      "हरि": 2339,
      "बसlकo": 2340,
      "##हरण": 2341,
      "पहा": 2342,
      "चरaचा": 2343,
      "मcगलबार": 2344,
      "अवधि": 2345,
      "वl": 2346,
      "##ारमा": 2347,
      "बिरा": 2348,
      "समितिकo": 2349,
      "भइसकlकo": 2350,
      "##धlयक": 2351,
      "पuरसaकार": 2352,
      "लk": 2353,
      "##विरuदaध": 2354,
      "विवाह": 2355,
      "बनaनl": 2356,
      "पशaचिम": 2357,
      "मनo": 2358,
      "##पमा": 2359,
      "##सaव": 2360,
      "##दl": 2361,
      "##नaदी": 2362,
      "समaबoधन": 2363,
      "##लaट": 2364,
      "वीर": 2365,
      "सानo": 2366,
      "राजधानी": 2367,
      "पuल": 2368,
      "##दaर": 2369,
      "मिति": 2370,
      "वरaषमा": 2371,
      "२०७४": 2372,
      "##णा": 2373,
      "##pती": 2374,
      "आiखा": 2375,
      "##गo": 2376,
      "आनaत": 2377,
      "##बाटk": 2378,
      "विधlयक": 2379,
      "पaरदरaशन": 2380,
      "अख": 2381,
      "आफeलl": 2382,
      "पaरणाली": 2383,
      "फu": 2384,
      "इनaटर": 2385,
      "पaराविधिक": 2386,
      "##लlका": 2387,
      "लागी": 2388,
      "##वसाय": 2389,
      "कaरिकlट": 2390,
      "सcसaकrति": 2391,
      "बनाइ": 2392,
      "##aयास": 2393,
      "पuगlका": 2394,
      "घाइतl": 2395,
      "सuनaद": 2396,
      "##रीय": 2397,
      "लागe": 2398,
      "##पeरaव": 2399,
      "सaथापित": 2400,
      "गाडी": 2401,
      "##डमा": 2402,
      "##रaमिक": 2403,
      "कारणलl": 2404,
      "##lलu": 2405,
      "नपा": 2406,
      "यuव": 2407,
      "छिनa": 2408,
      "समनaवय": 2409,
      "पaरतियoगिता": 2410,
      "जम": 2411,
      "वaयवहार": 2412,
      "एकk": 2413,
      "कoष": 2414,
      "नाका": 2415,
      "शlयर": 2416,
      "सकaदkन": 2417,
      "##हरuका": 2418,
      "##वटा": 2419,
      "पlट": 2420,
      "मिला": 2421,
      "##छu": 2422,
      "डo": 2423,
      "पaरतिषaठ": 2424,
      "##करaमी": 2425,
      "बkठकलl": 2426,
      "वितaत": 2427,
      "##रीमा": 2428,
      "यातायात": 2429,
